{"translation-revision-date":"2024-11-01 06:55:14+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"Wait for %d days to reset your limit, per our <link>fair usage<\/link> policy.":["Chờ %d ngày để đặt lại giới hạn của bạn, theo chính sách <link>sử dụng hợp lý<\/link> của chúng tôi."],"* Limits apply for high request capacity. <link>Learn more about it here<\/link>.":["* Có giới hạn đối với dung lượng yêu cầu cao. <link>Tìm hiểu thêm về điều này tại đây<\/link>."],"User connected.":["Người dùng đã kết nối."],"User connected (Owner).":["Người dùng đã kết nối (Chủ sở hữu)."],"Connected as %1$s (Owner).":["Kết nối như %1$s (Chủ sở hữu)."],"This Jetpack plan doesn’t work with Multisite WordPress setups. Please use it on a single-site installation or consider canceling for a refund.":["Gói Jetpack này không hoạt động với các thiết lập WordPress Multisite. Vui lòng sử dụng gói này trên cài đặt một site hoặc cân nhắc hủy để được hoàn lại tiền."],"We’re sorry, %s is not compatible with multisite WordPress installations at this time.":["Rất tiếc, %s chưa tương thích với WordPress multisite vào thời điểm này."],"Please take a moment to check the license key from your purchase confirmation email—it might have a small typo.":["Vui lòng dành chút thời gian để kiểm tra giấp phép trong email xác nhận mua hàng của bạn—có thể có lỗi đánh máy nhỏ."],"Unable to validate this license key.":["Không thể xác minh giấy phép sử dụng này."],"The subscription is no longer active or has expired. Please purchase a new license.":["Đăng ký không còn hiệu lực hoặc đã hết hạn. Vui lòng mua giấy phép mới."],"You can either use this license on a different site or cancel your current plan for a refund.":["Bạn có thể sử dụng giấy phép này trên một trang web khác hoặc hủy gói hiện tại để được hoàn lại tiền."],"It looks like your website already has a Jetpack plan that’s equal to or better than the one you’re trying to activate.":["Có vẻ như trang web của bạn đã có gói Jetpack tương đương hoặc tốt hơn gói bạn đang cố gắng kích hoạt."],"Reconnect Jetpack.":["Kết nối lại Jetpack"],"Log in to the WordPress.com account that purchased the plan.":["Đăng nhập vào tài khoản WordPress.com để đăng ký gói."],"Disconnect Jetpack from your site.":["Huỷ kết nối Jetpack với trang web của bạn."],"Follow these <a>steps<\/a> to resolve it.":["Làm theo các <a>bước này<\/a> để giải quyết vấn đề."],"The account that purchased the plan and the account managing this site are different.":["Tài khoản mua gói dịch vụ và tài khoản quản lý trang web này là khác nhau."],"Need help? <a>Get in touch<\/a>.":["Cần hỗ trợ? <a>Liên hệ ngay<\/a>."],"Your site already has an active Jetpack plan of equal or higher value.":["Trang web của bạn đã có gói Jetpack đang hoạt động có giá trị ngang bằng hoặc cao hơn."],"To use Jetpack on both sites, please <a>buy another license<\/a>.":["Để sử dụng Jetpack trên cả hai trang web, vui lòng <a>mua thêm giấy phép<\/a>."],"If you would like to transfer it, please <a>get in touch<\/a>.":["Nếu bạn muốn chuyển nhượng, vui lòng <a>liên hệ<\/a>."],"This license is already active on another website":["Giấy phép này đã có hiệu lực trên một trang web khác"],"This license is already active on your site.":["Giấy phép này đã có hiệu lực trên trang web của bạn."],"30-Day views":["30-Ngày truy cập"],"Success! 🌟 Your video is live and gathering views.":["Thành công! 🌟 Video của bạn đã trực tuyến và nhận được nhiều lượt xem."],"Existing videos":["Videos đã tồn tại"],"Total time watched":["Tổng thời gian xem"],"Yearly views":["Số lượt xem hàng năm"],"Requests this month":["Yêu cầu tháng này"],"High-quality video, wherever your audience is":["Video chất lượng cao, bất kể khán giả của bạn ở đâu"],"Logins Blocked":["Đăng nhập bị khoá"],"Auto-Firewall":["Tường lửa tự động"],"a few seconds ago":["vài giây trước"],"%s month ago":["%s tháng trước"],"%s year ago":["%s năm trước"],"Failed to hide evaluation results. Please try again":["Không thể ẩn kết quả đánh giá. Vui lòng thử lại"],"See solutions":["Xem giải pháp"],"Protect my site":["Bảo vệ trang web của Tôi"],"I don‘t know":["Tôi không biết"],"Auto-Firewall: Inactive":["Tường lửa tự động: Không kích hoạt"],"We’ve checked items against our database, and all appears well. For a more detailed, line-by-line malware scan, consider upgrading your plan.":["Chúng tôi đã kiểm tra các mục trong cơ sở dữ liệu của mình và tất cả đều có vẻ ổn. Để quét phần mềm độc hại chi tiết hơn theo từng dòng, hãy cân nhắc nâng cấp gói của bạn."],"Elevate your malware protection":["Nâng cao khả năng bảo vệ khỏi phần mềm độc hại của bạn"],"Learn about Jetpack SEO tools":["Học về các công cụ Jetpack SEO"],"Sign in":["Đăng nhập"],"Some features require authentication.":["Nhiều tính năng yêu cầu xác thực."],"Missing authentication to enable all features.":["Lỗi xác thực để kích hoạt các tính năng."],"Connect your site with one click":["Kết nối trang web của bạn với một phát bấm"],"Start with Jetpack.":["Bắt đầu với Jetpack."],"Missing site connection to enable some features.":["Lỗi kết nối trang web để kích hoạt một số tính năng."],"Use AI to generate title suggestions based on your content, each with an explanation of why it works better. Save time and create engaging, SEO-friendly titles.":["Sử dụng AI để tạo ra các gợi ý tiêu đề dựa trên nội dung của bạn, mỗi gợi ý đều có lời giải thích tại sao nó hoạt động tốt hơn. Tiết kiệm thời gian và tạo ra các tiêu đề hấp dẫn, thân thiện với SEO."],"Optimize your titles effortlessly":["Tối ưu hóa tiêu đề của bạn một cách dễ dàng"],"Unlock more of Jetpack":["Mở khóa thêm tính năng của Jetpack"],"Needs user account":["Cần tài khoản người dùng"],"Sign up now":["Đăng ký ngay"],"Are you an agency or freelancer? We’re working on a new partnership program bringing together the best of Jetpack, Woo, WordPress.com, and Pressable. Get bulk discounts, referral commissions, and more.":["Bạn là một agency hoặc freelancer? Chúng tôi đang phát triển chương trình hợp tác mới kết hợp những gì tốt nhất của Jetpack, Woo, WordPress.com và Pressable. Nhận giảm giá hàng loạt, hoa hồng giới thiệu và nhiều hơn nữa."],"Manage client sites and grow your business":["Quản lý trang web của khách hàng và phát triển doanh nghiệp của bạn"],"Connect your site":["Kết nối website của bạn"],"Missing site connection":["Lỗi kết nối website"],"Missing user connection":["Lỗi kết nối người dùng"],"Learn about featured images":["Tìm hiểu thêm về ảnh nổi bật"],"Create featured images to illustrate your content and make it more engaging with just one click. Use prompts to generate adjusted new featured images.":["Tạo ảnh nổi bật để minh họa cho nội dung của bạn và làm cho nó hấp dẫn hơn chỉ với một cú nhấp chuột. Sử dụng lời nhắc để tạo ra các ảnh nổi bật mới được điều chỉnh."],"Create featured images with one click":["Tạo ảnh nổi bật chỉ với một cú nhấp chuột"],"Your speed has improved by %d points! Upgrade Boost to unlock automated CSS and image optimization tools to maintain your high score.":["Tốc độ của bạn đã được cải thiện thêm %d điểm! Nâng cấp Boost để mở khóa các công cụ tối ưu hóa CSS và hình ảnh tự động để duy trì điểm số cao của bạn."],"Your speed has improved by %d points! Boost is working to enhance your performance with automated tools.":["Tốc độ của bạn đã được cải thiện thêm %d điểm! Boost đang hoạt động để nâng cao hiệu suất của bạn bằng các công cụ tự động."],"Create better content with powerful AI tools":["Tạo nội dung tốt hơn với các công cụ AI mạnh mẽ"],"See documentation":["Xem tài liệu"],"Your installation of %1$s is incomplete. If you installed %1$s from GitHub, please refer to the developer documentation to set up your development environment.":["Việc cài đặt %1$s của bạn chưa hoàn chỉnh. Nếu bạn đã cài đặt %1$s từ GitHub, vui lòng tham khảo tài liệu dành cho nhà phát triển để thiết lập môi trường phát triển của bạn."],"AI Features":["Tính năng AI"],"Free requests available":["Số yêu cầu miễn phí còn lại"],"All-time requests used":["Yêu cầu đã sử dụng toàn thời gian"],"Requests for this month":["Yêu cầu cho tháng này"],"Create new post":["Tạo bài đăng mới"],"Build forms using prompts":["Tạo mẫu sử dụng prompts"],"Failed to dismiss the welcome banner. Please try again":["Không thể tắt banner chào mừng. Vui lòng thử lại"],"Share your feedback!":["Chia sẻ phản hồi của bạn!"],"Help us improving the accuracy of our results and feel free to give us ideas for future implementations and improvements.":["Giúp chúng tôi cải thiện độ chính xác của kết quả và thoải mái đưa ra ý tưởng cho các triển khai và cải tiến trong tương lai."],"Do you have any feedback?":["Bạn có bất kỳ phản hồi nào không?"],"Get instant feedback on your post before publishing. AI will read your post and highlight opportunities to improve your publication.":["Nhận phản hồi tức thời về bài viết của bạn trước khi xuất bản. AI sẽ đọc bài viết của bạn và làm nổi bật các cơ hội để cải thiện ấn phẩm của bạn."],"Learn about forms":["Tìm hiểu về biểu mẫu"],"Quickly build forms using the Jetpack Forms block and AI. Use prompts to describe your form and AI will generate the elements in a few seconds.":["Tạo form nhanh chóng bằng khối Jetpack Forms và AI. Sử dụng lời nhắc để mô tả form của bạn và AI sẽ tạo ra các yếu tố trong vài giây."],"Use the AI block to generate content, or use our AI edit options in existing blocks. Use prompts or any of our recommended actions.":["Sử dụng khối AI để tạo nội dung, hoặc sử dụng các tùy chọn chỉnh sửa AI của chúng tôi trong các khối hiện có. Sử dụng lời nhắc hoặc bất kỳ hành động nào được đề xuất của chúng tôi."],"Discover all the Jetpack features powered by AI":["Khám phá tất cả các tính năng của Jetpack được hỗ trợ bởi AI"],"Draft, transform, translate, and alter both new and existing content leveraging the capabilities of AI, inside the block editor.":["Soạn thảo, chuyển đổi, dịch và thay đổi cả nội dung mới và hiện có bằng cách tận dụng khả năng của AI, bên trong trình chỉnh sửa khối."],"Get %s requests":["Nhận %s yêu cầu"],"Reach for More with Jetpack AI! Upgrade now for additional requests and keep your momentum going.":["Đạt được nhiều hơn với Jetpack AI! Nâng cấp ngay bây giờ để có thêm yêu cầu và duy trì đà phát triển của bạn."],"Wait for %d days to reset your limit, or upgrade now to a higher tier for additional requests and keep your work moving forward.":["Chờ %d ngày để đặt lại giới hạn của bạn, hoặc nâng cấp ngay bây giờ lên cấp độ cao hơn để có thêm yêu cầu và tiếp tục công việc của bạn."],"You've used all your free requests":["Bạn đã sử dụng hết tất cả yêu cầu miễn phí của mình"],"You've reached your request limit for this month":["Bạn đã đạt giới hạn yêu cầu cho tháng này"],"Connect to Jetpack to start using the AI Assistant":["Kết nối với Jetpack để bắt đầu sử dụng Trợ lý AI"],"Generate and edit content faster with Jetpack AI Assistant":["Tạo và chỉnh sửa nội dung nhanh hơn với Trợ lý AI của Jetpack"],"Get feedback on posts":["Nhận phản hồi trên các bài đăng"],"Get Stats":["Nhận thống kê"],"Connect Jetpack to use Stats":["Kết nối Jetpack để sử dụng Thống kê"],"Don’t show the welcome message again":["Không hiển thị thông điệp chào mừng nữa"],"Your site needs performance improvements. Make your site blazing fast with Boost’s simple dashboard and acceleration tools.":["Trang web của bạn cần cải thiện hiệu suất. Tăng tốc trang web của bạn với bảng điều khiển đơn giản và công cụ tăng tốc của Boost."],"You are one step away from making your site blazing fast. Install Boost to enhance your site’s performance like top websites, no developer needed.":["Bạn chỉ cần một bước để khiến trang web của bạn cực kỳ nhanh. Cài đặt Boost để nâng cao hiệu suất trang web của bạn như các trang web hàng đầu, không cần nhà phát triển."],"Your site is fast! But maintaining a high speed isn’t easy. Use Boost’s automated acceleration tools to optimize your performance on the go.":["Trang web của bạn rất nhanh! Nhưng việc duy trì tốc độ cao không dễ dàng. Sử dụng công cụ tăng tốc tự động của Boost để tối ưu hóa hiệu suất của bạn khi di chuyển."],"Improve your performance with automated CSS and image optimization tools by upgrading Boost.":["Cải thiện hiệu suất của bạn với các công cụ tối ưu hóa CSS và hình ảnh tự động bằng cách nâng cấp Boost."],"You are one step away from making your site blazing fast. Upgrade Boost to use automated CSS and image optimization tools to improve your performance.":["Bạn chỉ cần một bước để khiến trang web của bạn cực kỳ nhanh. Nâng cấp Boost để sử dụng các công cụ tối ưu hóa CSS và hình ảnh tự động để cải thiện hiệu suất của bạn."],"Your site is fast! But maintaining a high speed isn’t easy. Upgrade Boost to use automated CSS and image optimization tools to improve your performance on the go.":["Trang web của bạn rất nhanh! Nhưng việc duy trì tốc độ cao không dễ dàng. Nâng cấp Boost để sử dụng các công cụ tối ưu hóa CSS và hình ảnh tự động để cải thiện hiệu suất của bạn khi di chuyển."],"Visit the Boost dashboard to view your site’s speed scores and manage your product settings.":["Truy cập bảng điều khiển Boost để xem điểm số tốc độ trang web của bạn và quản lý cài đặt sản phẩm của bạn."],"Visit the Boost dashboard to view your historical speed scores and manage your product settings.":["Truy cập bảng điều khiển Boost để xem điểm số tốc độ lịch sử của bạn và quản lý cài đặt sản phẩm."],"Your site is fast! Boost is working to enhance your performance with automated tools.":["Trang web của bạn rất nhanh! Boost đang hoạt động để nâng cao hiệu suất của bạn với các công cụ tự động."],"Boost your site":["Tăng tốc trang web của bạn"],"Site speed performance:":["Hiệu suất tốc độ trang web:"],"Your website’s overall speed score:":["Điểm số tốc độ tổng thể của trang web của bạn:"],"Needs connection":["Cần kết nối"],"Needs Plugin":["Cần Plugin"],"Connecting your account…":["Kết nối tài khoản của bạn…"],"Go back to previous screen":["Trở lại màn hình trước"],"Jetpack Social Basic is active!":["Jetpack Social Basic đang hoạt động!"],"Jetpack Social Advanced is active!":["Jetpack Social Advanced đang hoạt động!"],"Get more requests":["Nhận thêm yêu cầu"],"%s second ago":["%s giây trước"],"%s minute ago":["%s phút trước"],"%s hour ago":["%s giờ trước"],"%s day ago":["%s ngày trước"],"Activity Detected":["Hoạt động đã được phát hiện"],"Undo":["Hoàn tác"],"Discover all Jetpack Products":["Khám phá tất cả các sản phẩm Jetpack"],"Visitors":["Lượt truy cập"],"Compared to previous period":["So với kỳ trước"],"7-day highlights":["Điểm nổi bật trong 7 ngày"],"AI Assistant":["Trợ lý AI"],"Mobile score":["Điểm di động"],"Desktop score":["Điểm máy tính để bàn"],"Timed out":["Hết thời gian"],"Invalid response while requesting metrics":["Phản hồi không hợp lệ khi yêu cầu số liệu"],"An unknown error occurred while requesting metrics":["Đã xảy ra lỗi không xác định khi yêu cầu số liệu"],"Timed out while waiting for speed-score.":["Hết thời gian trong khi chờ điểm tốc độ."],"An error occurred while trying to communicate with the site REST API. Extra debug info: %s":["Đã xảy ra lỗi khi cố gắng liên lạc với REST API của trang web. Thông tin gỡ lỗi bổ sung: %s"],"Your site's REST API does not seem to be accessible. Jetpack Boost requires access to your REST API in order to receive site performance scores. Please make sure that your site's REST API is active and accessible, and try again.":["REST API của trang web của bạn dường như không thể truy cập được. Jetpack Boost yêu cầu quyền truy cập vào REST API của bạn để nhận điểm hiệu suất trang web. Vui lòng đảm bảo rằng REST API của trang web của bạn đang hoạt động và có thể truy cập được, và thử lại."],"HTTP %d error received while communicating with the server.":["Lỗi HTTP %d nhận được khi liên lạc với máy chủ."],"Received invalid response while communicating with your WordPress site: %s":["Nhận được phản hồi không hợp lệ khi liên lạc với trang web WordPress của bạn: %s"],"Start for Free":["Bắt đầu miễn phí"],"\/month":["\/tháng"],"Renew subscription":["Gia hạn đăng ký"],"%s or Start for free":["%s hoặc Bắt đầu miễn phí"],"Install Plugin":["Cài đặt plugin"],"Checking gold status…":["Đang kiểm tra trạng thái vàng…"],"Never Expires":["Không bao giờ hết hạn"],"%1$s was gifted on %2$s. It gives you access to a lifetime subscription of Jetpack VaultPress Backup and Jetpack Scan.":["%1$s đã được tặng vào %2$s. Nó cho phép bạn truy cập vào đăng ký trọn đời của Jetpack VaultPress Backup và Jetpack Scan."],"Explore your new powers":["Khám phá những sức mạnh mới của bạn"],"Automated scanning and one‑click fixes to keep your site ahead of security threats.":["Quét tự động và sửa lỗi một cú nhấp chuột để giúp trang web của bạn luôn dẫn đầu trong các mối đe dọa bảo mật."],"Plugin name (noun).\u0004Scan":["Quét"],"Your Jetpack Golden Token provides a lifetime license for this website and includes the following products:":["Jetpack Golden Token của bạn cung cấp giấy phép trọn đời cho trang web này và bao gồm các sản phẩm sau:"],"Super powers are ready!":["Siêu năng lực đã sẵn sàng!"],"Redeem your token":["Chuộc mã của bạn"],"Awesome!":["Tuyệt vời!"],"This unlocks a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience awaits.":["Điều này mở khóa quyền truy cập trọn đời vào sức mạnh Jetpack cho trang web của bạn. Trải nghiệm Jetpack độc quyền của bạn đang chờ bạn."],"This unlocked a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience is already active.":["Điều này đã mở khóa quyền truy cập trọn đời vào các tính năng Jetpack cho trang web của bạn. Trải nghiệm Jetpack độc quyền của bạn đã được kích hoạt."],"You have been gifted a Jetpack Golden Token.":["Bạn đã được tặng một Jetpack Golden Token."],"Hey, %s":["Này, %s"],"View detailed stats":["Xem thống kê chi tiết"],"Previous":["Trước"],"Arrow right":["Mũi tên phải"],"Arrow left":["Mũi tên trái"],"trial for the first month, then $%s \/month, billed yearly":["thử dùng trong tháng đầu tiên, sau đó $%s \/ tháng, thanh toán hàng năm"],"Reduced pricing is a limited offer for the first year and renews at regular price.":["Giá giảm là ưu đãi giới hạn trong năm đầu tiên và được gia hạn với giá thường lệ."],"%s not included":["%s không bao gồm"],"%s coming soon":["%s sắp ra mắt"],"Coming soon":["Sắp ra mắt"],"Also connected: %s (Owner).":["Cũng được kết nối: %s (Chủ sở hữu)."],"Learn more about connections":["Tìm hiểu thêm về kết nối"],"Input a license key":["Nhập khóa giấy phép"],"Select a license key":["Chọn khóa giấy phép"],"I want to add a license key manually":["Tôi muốn thêm khóa giấy phép thủ công"],"%1$s - %2$s":["%1$s - %2$s"],"Fetching available licenses…":["Đang lấy giấy phép có sẵn…"],"Some products need a connection to WordPress.com to be able to work.":["Một số sản phẩm cần kết nối với WordPress.com để có thể hoạt động."],"Jetpack connects your site and user account to the WordPress.com cloud to provide more powerful features.":["Jetpack kết nối trang web và tài khoản người dùng của bạn với đám mây WordPress.com để cung cấp các tính năng mạnh mẽ hơn."],"VaultPress Backup":["Sao lưu VaultPress"],"\/month, billed yearly":["\/tháng, thanh toán hàng năm"],"% off":["% giảm giá"],"Jetpack Search Free supports up to 5,000 records and 500 search requests per month for free. You will be asked to upgrade to a paid plan if you exceed these limits for three continuous months.":["Jetpack Search Free hỗ trợ tối đa 5.000 bản ghi và 500 yêu cầu tìm kiếm mỗi tháng miễn phí. Bạn sẽ được yêu cầu nâng cấp lên gói trả phí nếu vượt quá giới hạn này trong ba tháng liên tiếp."],"Start for free":["Bắt đầu miễn phí"],"Not included":["Không bao gồm"],"Included":["Bao gồm"],"Get plugin":["Nhận plugin"],"Due to your server settings, we can't automatically install the plugin for you. Please manually install the %s plugin.":["Do cài đặt máy chủ của bạn, chúng tôi không thể tự động cài đặt plugin cho bạn. Vui lòng cài đặt thủ công plugin %s."],"Close.":["Đóng. "],"For the paid plan, pricing will automatically adjust based on the number of records in your search index. If you grow into a new pricing tier, we'll let you know before your next billing cycle.":["Đối với gói trả phí, giá cả sẽ tự động điều chỉnh dựa trên số lượng bản ghi trong chỉ mục tìm kiếm của bạn. Nếu bạn nâng cấp lên một cấp giá mới, chúng tôi sẽ thông báo cho bạn trước chu kỳ thanh toán tiếp theo."],"Activate a license (requires a user connection)":["Kích hoạt giấy phép (yêu cầu kết nối người dùng)"],"Activate a license":["Kích hoạt giấy phép"],"Next":["Tiếp theo"],"Get %s":["Nhận %s"],"New":["Mới"],"There was an error fetching your %s information. Check your site connectivity and try again.":["Có lỗi khi truy xuất thông tin %s của bạn. Kiểm tra kết nối trang web của bạn và thử lại."],"Save every change and get back online quickly with one‑click restores.":["Lưu mọi thay đổi và khôi phục trực tuyến nhanh chóng chỉ với một cú nhấp chuột."],"Want to power up your Jetpack?":["Bạn muốn nâng cấp Jetpack của mình?"],"And more!":["Và hơn nữa!"],"Some products need a user connection to WordPress.com to be able to work.":["Một số sản phẩm cần kết nối người dùng với WordPress.com để hoạt động."],"Jetpack %s needs a user connection to WordPress.com to be able to work.":["Jetpack %s cần kết nối người dùng với WordPress.com để hoạt động."],"Active on your site":["Đang hoạt động trên trang web của bạn"],"Purchase a plan":["Mua gói"],"Go back":["Trở lại"],"Magnifying Glass":["Kính lúp"],"Learn about %s":["Tìm hiểu về %s"],"Install %s":["Cài đặt %s"],"Configure search":["Cấu hình tìm kiếm"],"View scan results":["Xem kết quả quét"],"View latest backup":["Xem bản sao lưu mới nhất"],"View my plans":["Xem các gói của tôi"],"Configure my site":["Cấu hình trang web của tôi"],"Connection":["Kết nối"],"Site connected.":["Trang web đã kết nối."],"An unknown error occurred during license activation. Please try again.":["Lỗi không xác định xảy ra trong khi kích hoạt giấy phép. Vui lòng thử lại."],"This is not a valid license key. Please try again.":["Đây không phải là khóa giấy phép hợp lệ. Vui lòng thử lại."],"You're all set!":["Bạn đã sẵn sàng!"],"Your product is active!":["Sản phẩm của bạn đã được kích hoạt!"],"Experience high-quality, ad-free video built specifically for WordPress.":["Trải nghiệm video chất lượng cao, không quảng cáo được xây dựng dành riêng cho WordPress."],"Jetpack VideoPress is active!":["Jetpack VideoPress đã được kích hoạt!"],"Jetpack Security is active!":["Jetpack Security đã được kích hoạt!"],"Next, we'll help you customize the Search experience for your visitors.":["Tiếp theo, chúng tôi sẽ giúp bạn tùy chỉnh trải nghiệm tìm kiếm cho khách truy cập của bạn."],"Jetpack Search is active!":["Jetpack Search đã được kích hoạt!"],"Jetpack Scan is active!":["Jetpack Scan đã được kích hoạt!"],"Jetpack Complete is active!":["Jetpack Complete đã được kích hoạt!"],"Jetpack Backup is active!":["Jetpack Backup đã được kích hoạt!"],"We'll take care of everything from here. Now you can enjoy a spam-free site!":["Chúng tôi sẽ xử lý mọi thứ từ đây. Bây giờ bạn có thể tận hưởng một trang web không có thư rác!"],"Jetpack Anti-spam is active!":["Jetpack Chống Spam đang hoạt động!"],"License key":["Khóa giấy phép"],"Add a license key":["Thêm khóa giấy phép"],"Upgrade now":["Nâng cấp ngay"],"Popular upgrade":["Nâng cấp phổ biến"],"\/month, paid yearly":["\/tháng, thanh toán hàng năm"],"Let visitors share your content on social media":["Cho phép khách truy cập chia sẻ nội dung của bạn trên phương tiện truyền thông xã hội"],"Automatically share your content on social media":["Tự động chia sẻ nội dung của bạn trên phương tiện truyền thông xã hội"],"Connect your user account":["Kết nối tài khoản người dùng của bạn"],"Unlock all the amazing features of Jetpack by connecting now":["Mở khóa tất cả các tính năng tuyệt vời của Jetpack bằng cách kết nối ngay bây giờ"],"Loading…":["Đang tải..."],"An error occurred. Please try again.":["Đã xảy ra lỗi. Vui lòng thử lại."],"Jetpack Logo":["Logo Jetpack"],"Contact support":["Liên hệ hỗ trợ"],"Receive notifications about new likes and comments":["Nhận thông báo về lượt thích và bình luận mới"],"Let your subscribers know when you post":["Cho người đăng ký của bạn biết khi bạn đăng bài"],"Receive instant downtime alerts":["Nhận cảnh báo ngừng hoạt động ngay lập tức"],"Dismiss":["Bỏ qua"],"Install":["Cài đặt"],"Free":["Miễn phí"],"Activating…":["Đang kích hoạt…"],"Restore Connection":["Khôi phục kết nối"],"Activating %s…":["Đang kích hoạt %s…"],"Has a video.":["Có video."],"Tag":["Thẻ"],"Post":["Bài viết"],"Page":["Trang"],"Has an image.":["Có hình ảnh."],"Has multiple images.":["Có nhiều hình ảnh."],"Toggle search filters.":["Bật\/tắt bộ lọc tìm kiếm."],"Matching comment.":["Bình luận phù hợp."],"Show filters":["Hiển thị bộ lọc"],"Is a product.":["Là một sản phẩm."],"Is an event.":["Là một sự kiện."],"Has audio.":["Có âm thanh."],"On":["Bật"],"Off":["Tắt"],"Contact Us":["Liên hệ với chúng tôi"],"Connecting…":["Đang kết nối…"],"Scan":["Quét"],"Link to learn more about Jetpack.\u0004About":["Giới thiệu"],"(opens in a new tab)":["(mở trong tab mới)"],"About Jetpack":["Về Jetpack"],"There was an error testing Jetpack. Error: %s":["Có lỗi xảy ra khi kiểm tra Jetpack. Lỗi: %s"],"Manage your plan":["Quản lý gói của bạn"],"Your plan":["Gói của bạn"],"Manage":["Quản lý"],"Help":["Trợ giúp"],"An Automattic Airline":["Một hãng hàng không Automattic"],"View":["Xem"],"This will reset all Jetpack options, are you sure?":["Điều này sẽ đặt lại tất cả các tùy chọn của Jetpack, bạn có chắc chắn không?"],"Welcome to Jetpack!":["Chào mừng bạn đến với Jetpack!"],"WordPress.com Terms of Service":["Điều khoản Dịch vụ của WordPress.com"],"Shorthand for Terms of Service.\u0004Terms":["Điều khoản"],"Automattic's Privacy Policy":["Chính sách Bảo mật của Automattic"],"Shorthand for Privacy Policy.\u0004Privacy":["Riêng tư"],"Upgrade":["Nâng cấp"],"Options failed to reset.":["Tùy chọn không thể đặt lại."],"There was an error reconnecting Jetpack. Error: %s":["Có lỗi khi kết nối lại Jetpack. Lỗi: %s"],"Views":["Lượt xem"],"Information.":["Thông tin"],"Not connected":["Chưa kết nối"],"Learn more":["Tìm hiểu"],"Reconnecting Jetpack…":["Kết nối lại Jetpack…"],"Category":["Chuyên mục"],"Connect":["Kết nối"],"Plugins":["Plugin"],"Error code: %s":["Mã lỗi: %s"],"Likes":["Thích"],"Comments":["Phản hồi"],"Activate":["Kích hoạt"],"Active":["Hoạt động"],"Inactive":["Không hoạt động"],"See all Jetpack features":["Xem tất cả tính năng của Jetpack"],"Jetpack":["Jetpack"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-my-jetpack\/build\/index.js"}}