{"translation-revision-date":"2024-11-01 06:55:14+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"Arrow right":["Mũi tên phải"],"Arrow left":["Mũi tên trái"],"Upgrade now to restore Jetpack Search functionality.":["Nâng cấp ngay để khôi phục chức năng tìm kiếm Jetpack."],"You’ve exceeded the limits available for your search plan.":["Bạn đã vượt quá giới hạn cho gói tìm kiếm của mình."],"Reduced pricing is a limited offer for the first year and renews at regular price.":["Giá giảm là ưu đãi giới hạn trong năm đầu tiên và được gia hạn với giá thường lệ."],"%s not included":["%s không bao gồm"],"%s coming soon":["%s sắp ra mắt"],"Coming soon":["Sắp ra mắt"],"Try Jetpack Instant Search for free now":["Hãy thử Jetpack Instant Search miễn phí ngay bây giờ"],"Quick and accurate spelling correction for when your site visitors mistype their search.":["Sửa lỗi chính tả nhanh chóng và chính xác khi khách truy cập trang web của bạn nhập sai tìm kiếm."],"See all supported languanges":["Xem tất cả các ngôn ngữ được hỗ trợ"],"Language support for English, Spanish, French, Portuguese, Hindi, Japanese, among others.":["Hỗ trợ ngôn ngữ cho tiếng Anh, tiếng Tây Ban Nha, tiếng Pháp, tiếng Bồ Đào Nha, tiếng Hindi, tiếng Nhật, v.v."],"Filtered and faceted searches by tags, categories, dates, custom taxonomies, and post types.":["Tìm kiếm được lọc và phân loại theo thẻ, danh mục, ngày, phân loại tùy chỉnh và loại bài viết."],"Real-time indexing, so your search index will update within minutes of changes to your site.":["Chỉ mục thời gian thực, vì vậy chỉ mục tìm kiếm của bạn sẽ được cập nhật trong vòng vài phút sau khi có thay đổi trên trang web của bạn."],"Thank you for upgrading! Now your visitors can search up to %1$s records.":["Cảm ơn bạn đã nâng cấp! Giờ đây, khách truy cập của bạn có thể tìm kiếm tối đa %1$s bản ghi."],"Site records increased":["Số lượng bản ghi trang web đã tăng"],"Upgrade now and avoid any future interruption!":["Nâng cấp ngay bây giờ để tránh bất kỳ sự gián đoạn nào trong tương lai!"],"Do you want to increase your site records and search requests?.":["Bạn có muốn tăng số lượng bản ghi trang web và yêu cầu tìm kiếm của mình không?"],"Upgrade now to increase your monthly request limit and avoid interruption.":["Nâng cấp ngay bây giờ để tăng giới hạn yêu cầu hàng tháng của bạn và tránh gián đoạn."],"You’ve exceeded the number of search requests available on the free plan for three consecutive months.":["Bạn đã vượt quá số lượng yêu cầu tìm kiếm có sẵn trên gói miễn phí trong ba tháng liên tiếp."],"Instant search and filtering without reloading the page.":["Tìm kiếm và lọc tức thời mà không cần tải lại trang."],"All other questions are handled by our team as quickly as we are able to through the WordPress support forum.":["Tất cả các câu hỏi khác được xử lý bởi nhóm của chúng tôi một cách nhanh chóng nhất có thể thông qua diễn đàn hỗ trợ WordPress."],"Paid customers get dedicated email support from our world-class Happiness Engineers to help with any issue.":["Khách hàng trả phí nhận được hỗ trợ email chuyên dụng từ các Kỹ sư Hạnh phúc đẳng cấp thế giới của chúng tôi để giúp giải quyết mọi vấn đề."],"Paid customers can remove branding from the search tool.":["Khách hàng trả phí có thể xóa thương hiệu khỏi công cụ tìm kiếm."],"Unbranded search":["Tìm kiếm không có thương hiệu"],"A search request is when someone visiting your site searches for something.":["Yêu cầu tìm kiếm là khi ai đó truy cập trang web của bạn tìm kiếm một thứ gì đó."],"Monthly requests":["Yêu cầu hàng tháng"],"Number of records":["Số lượng bản ghi"],"Shows Jetpack logo":["Hiển thị logo Jetpack"],"In the free plan, you can continue using the plugin even if you have more than 500 requests for three consecutive months.":["Trong gói miễn phí, bạn có thể tiếp tục sử dụng plugin ngay cả khi bạn có hơn 500 yêu cầu trong ba tháng liên tiếp."],"500 requests":["500 yêu cầu"],"More about indexing and query limits":["Tìm hiểu thêm về việc lập chỉ mục và giới hạn truy vấn"],"In the free plan, you can continue using the plugin even if you have more than 5k records for three months.":["Trong gói miễn phí, bạn có thể tiếp tục sử dụng plugin ngay cả khi bạn có hơn 5k bản ghi trong ba tháng."],"5k records":["5k bản ghi"],"Branding removed":["Loại bỏ thương hiệu"],"%1$s requests":["%1$s yêu cầu"],"%1$s records":["%1$s bản ghi"],"Starting price per month, billed yearly":["Giá khởi điểm mỗi tháng, tính theo năm"],"%s off":["Giảm %s"],"Search requests":["Yêu cầu tìm kiếm"],"Site records":["Bản ghi trang web"],"Finish":["Hoàn thành"],"2 of 2":["2 trên 2"],"Your search plugin now supports up to %1$s search requests per month.":["Plugin tìm kiếm của bạn hiện hỗ trợ tối đa %1$s yêu cầu tìm kiếm mỗi tháng."],"More search requests":["Thêm yêu cầu tìm kiếm"],"1 of 2":["1 trên 2"],"You’ve exceeded the number of search requests available on the free plan for two consecutive months.":["Bạn đã vượt quá số lượng yêu cầu tìm kiếm có sẵn trên gói miễn phí trong hai tháng liên tiếp."],"You’ve exceeded the number of search requests available on the free plan.":["Bạn đã vượt quá số lượng yêu cầu tìm kiếm có sẵn trên gói miễn phí."],"You’re close to exceeding the number of search requests available on the free plan for three consecutive months.":["Bạn sắp vượt quá số lượng yêu cầu tìm kiếm có sẵn trên gói miễn phí trong ba tháng liên tiếp."],"You’re close to exceeding the number of search requests available on the free plan for two consecutive months.":["Bạn sắp vượt quá số lượng yêu cầu tìm kiếm có sẵn trên gói miễn phí trong hai tháng liên tiếp."],"You’re close to exceeding the number of search requests available on the free plan.":["Bạn sắp vượt quá số lượng yêu cầu tìm kiếm có sẵn trên gói miễn phí."],"Upgrade now to continue using Jetpack Search.":["Nâng cấp ngay bây giờ để tiếp tục sử dụng Jetpack Search."],"Upgrade now to increase your monthly record limit and avoid interruption!":["Nâng cấp ngay bây giờ để tăng giới hạn bản ghi hàng tháng của bạn và tránh gián đoạn!"],"You’ve exceeded the number of site records available on the free plan for three consecutive months.":["Bạn đã vượt quá số lượng bản ghi trang web có sẵn trên gói miễn phí trong ba tháng liên tiếp."],"You’ve exceeded the number of site records available on the free plan for two consecutive months.":["Bạn đã vượt quá số lượng bản ghi trang web có sẵn trên gói miễn phí trong hai tháng liên tiếp."],"You’ve exceeded the number of site records available on the free plan.":["Bạn đã vượt quá số lượng bản ghi trang web có sẵn trên gói miễn phí."],"You’re close to exceeding the number of site records available on the free plan.":["Bạn sắp vượt quá số lượng bản ghi trang web có sẵn trên gói miễn phí."],"Upgrade now to increase your limits and avoid interruption!":["Nâng cấp ngay để tăng giới hạn và tránh gián đoạn!"],"You’ve exceeded the number of site records and search requests available for the free plan.":["Bạn đã vượt quá số lượng bản ghi trang web và yêu cầu tìm kiếm có sẵn cho gói miễn phí."],"You’re close to exceeding the number of site records and search requests available for the free plan.":["Bạn sắp vượt quá số lượng bản ghi trang web và yêu cầu tìm kiếm có sẵn cho gói miễn phí."],"Free plan":["Gói miễn phí"],"Upgraded":["Đã nâng cấp"],"Your usage":["Sử dụng của bạn"],"If you have recently set up Search, please allow a little time for indexing to complete.":["Nếu bạn đã thiết lập Tìm kiếm gần đây, vui lòng cho phép một chút thời gian để lập chỉ mục hoàn tất."],"We're gathering your usage data.":["Chúng tôi đang thu thập dữ liệu sử dụng của bạn."],"Indexing %1$s":["Đang lập chỉ mục %1$s"],"View details":["Xem chi tiết"],"Unlimited":["Không giới hạn"],"% off":["% giảm giá"],"Jetpack Search Logo":["Biểu tượng Jetpack Search"],"Indeterminate Progress Bar":["Thanh tiến trình không xác định"],"We're gathering your usage data":["Chúng tôi đang thu thập dữ liệu sử dụng của bạn"],"We were unable to index your content":["Chúng tôi không thể lập chỉ mục nội dung của bạn"],"Start for free":["Bắt đầu miễn phí"],"Get Search":["Tìm kiếm"],"Not included":["Không bao gồm"],"Included":["Bao gồm"],"More info":["Thêm thông tin"],"Instant search uses a dynamic overlay for lightning-fast searching, sorting, and filtering without reloading the page.":["Tìm kiếm tức thì sử dụng lớp phủ động để tìm kiếm, sắp xếp và lọc cực nhanh mà không cần tải lại trang."],"Once you hit %s indexed records, you'll be upgraded to the next tier. You won't be charged for the new tier until your next billing date.":["Khi bạn đạt %s bản ghi đã được lập chỉ mục, bạn sẽ được nâng cấp lên cấp độ tiếp theo. Bạn sẽ không bị tính phí cho cấp độ mới cho đến ngày thanh toán tiếp theo của bạn."],"You're close to the maximum records for this billing tier":["Bạn sắp đạt giới hạn tối đa bản ghi cho cấp độ thanh toán này"],"If you have recently set up Jetpack Search, please allow a little time for indexing to complete.":["Nếu bạn đã thiết lập Jetpack Search gần đây, vui lòng cho phép một chút thời gian để lập chỉ mục hoàn tất."],"Jetpack's servers ran into a problem when trying to communicate with your site.":["Máy chủ của Jetpack gặp sự cố khi cố gắng liên lạc với trang web của bạn."],"other":["khác"],"Record type":["Loại bản ghi"],"Summary of the records":["Tóm tắt các bản ghi"],"Close.":["Đóng. "],"Your search index":["Chỉ mục tìm kiếm của bạn"],"Next":["Tiếp theo"],"Best-in-class support":["Hỗ trợ hàng đầu trong ngành"],"14 day money back guarantee.":["Bảo đảm hoàn tiền trong 14 ngày."],"Error fetching search stats":["Lỗi khi lấy số liệu thống kê tìm kiếm"],"Record count":["Số lượng bản ghi"],"Pricing will automatically adjust based on the number of records in your search index.":["Giá cả sẽ tự động điều chỉnh dựa trên số lượng bản ghi trong chỉ mục tìm kiếm của bạn."],"Special introductory pricing, all renewals are at full price. 14 day money back guarantee.":["Giá ưu đãi giới thiệu đặc biệt, tất cả gia hạn đều có giá đầy đủ. Bảo đảm hoàn tiền trong 14 ngày."],"If you grow into a new pricing tier, we'll let you know before your next billing cycle":["Nếu bạn chuyển sang mức giá mới, chúng tôi sẽ thông báo cho bạn trước chu kỳ thanh toán tiếp theo."],"Content displayed within results is updated in real-time":["Nội dung hiển thị trong kết quả được cập nhật theo thời gian thực"],"Support for 38 languages":["Hỗ trợ 38 ngôn ngữ"],"Customizable filtering":["Lọc tùy chỉnh"],"Allow viewers to search through your site's records, lightning fast.":["Cho phép người xem tìm kiếm thông qua bản ghi của trang web của bạn, cực kỳ nhanh chóng."],"The best WordPress search experience":["Trải nghiệm tìm kiếm WordPress tốt nhất"],"Get Jetpack Search":["Tải Jetpack Search"],"Spelling correction":["Sửa lỗi chính tả"],"Supports 38 languages":["Hỗ trợ 38 ngôn ngữ"],"Powerful filtering":["Bộ lọc mạnh mẽ"],"Instant search and indexing":["Tìm kiếm và lập chỉ mục tức thời"],"Magnifying Glass":["Kính lúp"],"Error fetching search plan…":["Lỗi khi lấy kế hoạch tìm kiếm…"],"Error fetching settings…":["Lỗi khi lấy cài đặt…"],"Error Update settings…":["Lỗi khi cập nhật cài đặt…"],"Icon for the product %s":["Biểu tượng cho sản phẩm %s"],"\/month, paid yearly":["\/tháng, thanh toán hàng năm"],"Jetpack Logo":["Logo Jetpack"],"Help your visitors find exactly what they're looking for, fast":["Giúp khách truy cập của bạn tìm chính xác những gì họ đang tìm kiếm, một cách nhanh chóng"],"Edit sidebar widgets":["Chỉnh sửa widget thanh bên"],"Customize search results":["Tùy chỉnh kết quả tìm kiếm"],"Jetpack Search is an incredibly powerful and customizable replacement for the search capability built into WordPress that helps your visitors find the right content.":["Tìm kiếm Jetpack là một sự thay thế mạnh mẽ và có thể tùy chỉnh đáng kinh ngạc cho khả năng tìm kiếm được tích hợp sẵn trong WordPress, giúp khách truy cập của bạn tìm thấy nội dung phù hợp."],"Offer instant search results to your visitors as soon as they start typing.":["Cung cấp kết quả tìm kiếm tức thời cho khách truy cập của bạn ngay khi họ bắt đầu nhập."],"Filter options":["Tùy chọn lọc"],"Found %s results":["Đã tìm thấy %s kết quả"],"Oldest":["Cũ nhất"],"Has a video.":["Có video."],"Tag":["Thẻ"],"Post":["Bài viết"],"Page":["Trang"],"Has an image.":["Có hình ảnh."],"Has multiple images.":["Có nhiều hình ảnh."],"Toggle search filters.":["Bật\/tắt bộ lọc tìm kiếm."],"Matching comment.":["Bình luận phù hợp."],"Show filters":["Hiển thị bộ lọc"],"Is a product.":["Là một sản phẩm."],"Is an event.":["Là một sự kiện."],"Has audio.":["Có âm thanh."],"Records are all posts, pages, custom post types and other types of content indexed by Jetpack Search.":["Lưu trữ là tất cả bài đăng, trang, loại bài đăng tùy chỉnh và các loại nội dung khác được lập chỉ mục bởi Jetpack Search."],"Upgrade Jetpack Search":["Nâng cấp tìm kiếm Jetpack"],"Enable instant search experience (recommended)":["Bật trải nghiệm tìm kiếm tức thời (được khuyến nghị)"],"Link to learn more about Jetpack.\u0004About":["Giới thiệu"],"(opens in a new tab)":["(mở trong tab mới)"],"About Jetpack":["Về Jetpack"],"There was an error testing Jetpack. Error: %s":["Có lỗi xảy ra khi kiểm tra Jetpack. Lỗi: %s"],"Relevance":["Sự liên quan"],"Jetpack Search":["Tìm kiếm Jetpack"],"Help":["Trợ giúp"],"Priority support":["Hỗ trợ ưu tiên"],"An Automattic Airline":["Một hãng hàng không Automattic"],"Updating settings…":["Đang cập nhật cài đặt…"],"Updated settings.":["Cập nhật cài đặt."],"WordPress.com Terms of Service":["Điều khoản Dịch vụ của WordPress.com"],"Shorthand for Terms of Service.\u0004Terms":["Điều khoản"],"Automattic's Privacy Policy":["Chính sách Bảo mật của Automattic"],"Shorthand for Privacy Policy.\u0004Privacy":["Riêng tư"],"Information.":["Thông tin"],"Enable Jetpack Search":["Kích hoạt Jetpack Search"],"Learn more":["Tìm hiểu"],"Category":["Chuyên mục"],"Newest":["Mới nhất"],"Jetpack":["Jetpack"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-search\/build\/dashboard\/jp-search-dashboard.js"}}