{"translation-revision-date":"2024-11-01 06:55:14+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"Add a heading inside the form or before it to help everybody identify it.":["Thêm tiêu đề vào trong hoặc trước biểu mẫu để giúp mọi người xác định nó."],"Select the format in which the date will be displayed.":["Chọn định dạng hiển thị ngày."],"Date Format":["Định dạng ngày"],"YYYY-MM-DD":["YYYY-MM-DD"],"DD\/MM\/YYYY":["DD\/MM\/YYYY"],"MM\/DD\/YYYY":["MM\/DD\/YYYY"],"block search term\u0004signup":["đăng ký"],"A simple way to collect leads using forms on your site.":["Cách đơn giản để thu thập khách hàng tiềm năng bằng biểu mẫu trên trang web của bạn."],"Lead capture":["Thu thập khách hàng tiềm năng"],"Customize the input's name\/ID. Only alphanumeric, dash and underscore characters are allowed":["Tùy chỉnh tên\/ID của đầu vào. Chỉ cho phép ký tự chữ số, dấu gạch ngang và dấu gạch dưới"],"Name\/ID":["Tên\/ID"],"Button Border Radius":["Bán kính viền nút"],"Button Border Width":["Độ rộng viền nút"],"Options Styles":["Kiểu dáng tùy chọn"],"Option Text":["Văn bản tùy chọn"],"Single Choice Option":["Tùy chọn một lựa chọn"],"Multiple Choice Option":["Tùy chọn nhiều lựa chọn"],"Deactivate for individual styling of this block":["Vô hiệu hóa để tạo kiểu riêng lẻ cho khối này"],"Sync fields style":["Đồng bộ hóa kiểu trường"],"Add option…":["Thêm tùy chọn…"],"Border Width":["Độ rộng viền"],"Input Field Styles":["Kiểu dáng trường nhập liệu"],"Field Background":["Nền trường"],"Field Text":["Văn bản trường"],"Label Styles":["Kiểu dáng nhãn"],"Label Text":["Văn bản nhãn"],"Select one option":["Chọn một tùy chọn"],"Create forms to collect data from site visitors and manage their responses.":["Tạo biểu mẫu để thu thập dữ liệu từ khách truy cập trang web và quản lý phản hồi của họ."],"CRM Connection":["Kết nối CRM"],"This premium feature is currently free to use as it is in beta.":["Tính năng cao cấp này hiện đang miễn phí sử dụng vì nó đang trong giai đoạn thử nghiệm."],"You can edit the \"required\" label in the editor":["Bạn có thể chỉnh sửa nhãn \"bắt buộc\" trong trình chỉnh sửa"],"Add a compact select box, that when expanded, allows visitors to choose one value from the list.":["Thêm một hộp chọn nhỏ gọn, khi mở rộng, cho phép khách truy cập chọn một giá trị từ danh sách."],"Offer users a list of choices, and allow them to select a single option.":["Cung cấp cho người dùng một danh sách các lựa chọn và cho phép họ chọn một tùy chọn duy nhất."],"Offer users a list of choices, and allow them to select multiple options.":["Cung cấp cho người dùng một danh sách các lựa chọn và cho phép họ chọn nhiều tùy chọn."],"Communicate site terms and offer visitors consent to those terms.":["Truyền đạt các điều khoản của trang web và cung cấp cho khách truy cập sự đồng ý với các điều khoản đó."],"Confirm or select information with a single checkbox.":["Xác nhận hoặc chọn thông tin bằng một hộp kiểm duy nhất."],"Capture longform text responses from site visitors.":["Thu thập các phản hồi văn bản dài từ khách truy cập trang web."],"Collect phone numbers from site visitors.":["Thu thập số điện thoại từ khách truy cập trang web."],"Capture date information with a date picker.":["Thu thập thông tin ngày tháng bằng trình chọn ngày."],"Collect a website address from your site visitors.":["Thu thập địa chỉ trang web từ khách truy cập trang web của bạn."],"Collect email addresses from your visitors.":["Thu thập địa chỉ email từ khách truy cập của bạn."],"Collect the site visitor’s name.":["Thu thập tên của khách truy cập trang web."],"Collect short text responses from site visitors.":["Thu thập các phản hồi văn bản ngắn từ khách truy cập trang web."],"Email Connection":["Kết nối Email"],"Customize the view after form submission:":["Tùy chỉnh chế độ xem sau khi gửi biểu mẫu:"],"Submission Settings":["Cài đặt gửi"],"View and export your form responses here":["Xem và xuất phản hồi biểu mẫu của bạn ở đây"],"Learn more about customizing forms":["Tìm hiểu thêm về tùy chỉnh biểu mẫu"],"Explore Form Patterns":["Khám phá các mẫu biểu mẫu"],"Start building a form by selecting one of these form templates, or search in the patterns library for more forms:":["Bắt đầu tạo biểu mẫu bằng cách chọn một trong những mẫu biểu mẫu này hoặc tìm kiếm trong thư viện mẫu để tìm thêm biểu mẫu:"],"Where to find your Salesforce Organization ID":["Nơi để tìm ID tổ chức Salesforce của bạn"],"Enter the Salesforce organization ID to send Leads to.":["Nhập ID tổ chức Salesforce để gửi Lead đến."],"Enter your Organization ID":["Nhập ID tổ chức của bạn"],"Organization ID":["ID tổ chức"],"Salesforce":["Salesforce"],"New lead received from your website":["Nhận được khách hàng tiềm năng mới từ trang web của bạn"],"Company":["Công ty"],"Job Title":["Chức danh công việc"],"Last Name":["Họ"],"First Name":["Tên"],"Business Email":["Email công việc"],"Add a Salesforce Lead form to your site":["Thêm biểu mẫu Khách hàng tiềm năng Salesforce vào trang web của bạn"],"Salesforce Lead Form":["Biểu mẫu Khách hàng tiềm năng Salesforce"],"View Form Responses":["Xem phản hồi biểu mẫu"],"Manage and export your form responses in WPAdmin:":["Quản lý và xuất phản hồi biểu mẫu của bạn trong WPAdmin:"],"Show visitors an example of the type of content expected. Otherwise, leave blank.":["Hiển thị cho khách truy cập một ví dụ về loại nội dung được mong đợi. Nếu không, hãy để trống."],"Placeholder text":["Văn bản giữ chỗ"],"Manage Responses":["Quản lý phản hồi"],"Get incoming form responses sent to your email inbox:":["Nhận phản hồi biểu mẫu đến được gửi đến hộp thư đến email của bạn:"],"Invalid Organization ID. Should be a 15 – 18 characters long alphanumeric string.":["ID tổ chức không hợp lệ. Phải là chuỗi chữ số và chữ cái dài từ 15 - 18 ký tự."],"Dropdown Field":["Trường thả xuống"],"Single Choice (Radio)":["Lựa chọn đơn (Radio)"],"Multiple Choice (Checkbox)":["Lựa chọn nhiều (Hộp kiểm)"],"Terms Consent":["Đồng ý với điều khoản"],"Multi-line Text Field":["Trường văn bản nhiều dòng"],"Phone Number Field":["Trường số điện thoại"],"Email Field":["Trường email"],"Name Field":["Trường tên"],"Text Input Field":["Trường nhập văn bản"],"Your message has been sent":["Tin nhắn của bạn đã được gửi"],"Choose a pattern":["Chọn một mẫu"],"Activate the Jetpack CRM plugin":["Kích hoạt plugin Jetpack CRM"],"You already have the Jetpack CRM plugin installed, but it’s not activated.":["Bạn đã cài đặt plugin Jetpack CRM, nhưng nó chưa được kích hoạt."],"You can save contacts from Jetpack contact forms in Jetpack CRM.":["Bạn có thể lưu liên hệ từ biểu mẫu liên lạc Jetpack vào Jetpack CRM."],"Install Jetpack CRM":["Cài đặt Jetpack CRM"],"Please update to the latest version of the Jetpack CRM plugin to integrate your contact form with your CRM.":["Vui lòng cập nhật lên phiên bản mới nhất của plugin Jetpack CRM để tích hợp biểu mẫu liên lạc của bạn với CRM."],"Border":["Viền"],"Button Text":["Nội dung nút"],"Button Background":["Nền nút"],"Message Heading":["Tiêu đề tin nhắn"],"Creative Mail":["Creative Mail"],"link":["liên kết"],"block search term\u0004day month year":["ngày tháng năm"],"Open Creative Mail settings":["Mở cài đặt Creative Mail"],"Store contact form submissions in your CRM.":["Lưu gửi biểu mẫu liên hệ vào CRM của bạn."],"Contacts from this form will be stored in Jetpack CRM.":["Các liên hệ từ biểu mẫu này sẽ được lưu trữ trong Jetpack CRM."],"The Jetpack CRM plugin is installed but has an invalid version.":["Plugin Jetpack CRM đã được cài đặt nhưng có phiên bản không hợp lệ."],"You can integrate this contact form with Jetpack CRM by enabling Jetpack CRM's Jetpack Forms extension.":["Bạn có thể tích hợp biểu mẫu liên hệ này với Jetpack CRM bằng cách bật phần mở rộng Jetpack Forms của Jetpack CRM."],"A site administrator must enable the CRM Jetpack Forms extension.":["Quản trị viên trang web phải bật phần mở rộng CRM Jetpack Forms."],"Enable Jetpack Forms Extension":["Bật tiện ích mở rộng Jetpack Forms"],"Add a privacy checkbox":["Thêm ô chọn quyền riêng tư"],"Mention that you can email":["Nhắc nhở rằng bạn có thể gửi email"],"Permission to email":["Quyền gửi email"],"Consent Settings":["Cài đặt đồng ý"],"Add %s consent message…":["Thêm thông báo đồng ý %s…"],"You’re all setup for email marketing with Creative Mail.":["Bạn đã sẵn sàng cho tiếp thị qua email với Creative Mail."],"Activate Creative Mail Plugin":["Kích hoạt tiện ích Creative Mail"],"To start sending email campaigns, activate the Creative Mail plugin for WordPress.":["Để bắt đầu gửi các chiến dịch email, hãy kích hoạt tiện ích Creative Mail cho WordPress."],"Install Creative Mail plugin":["Cài đặt tiện ích Creative Mail"],"To start sending email campaigns, install the Creative Mail plugin for WordPress.":["Để bắt đầu gửi chiến dịch email, hãy cài đặt plugin Creative Mail cho WordPress."],"Activating…":["Đang kích hoạt…"],"Installing…":["Đang cài đặt…"],"Add email permission request":["Thêm yêu cầu quyền email"],"You’re already collecting email contacts. Why not make sure you have permission to email them too?":["Bạn đã thu thập danh sách liên lạc email. Tại sao không đảm bảo bạn có quyền gửi email cho họ?"],"Upgrade your plan to upload audio":["Nâng cấp gói của bạn để tải lên âm thanh"],"Upgrade your plan to use video covers":["Nâng cấp gói của bạn để sử dụng ảnh bìa video"],"Consent":["Đồng ý"],"Can we send you an email from time to time?":["Chúng tôi có thể gửi email cho bạn đôi khi?"],"By submitting your information, you're giving us permission to email you. You may unsubscribe at any time.":["Bằng cách gửi thông tin của bạn, bạn đang cho phép chúng tôi gửi email cho bạn. Bạn có thể hủy đăng ký bất kỳ lúc nào."],"Jetpack CRM":["Jetpack CRM"],"Checkbox Settings":["Cài đặt hộp kiểm"],"Checked by default":["Được chọn theo mặc định"],"Field is required":["Trường này bắt buộc"],"Adjust the width of the field to include multiple fields on a single line.":["Điều chỉnh chiều rộng của trường để bao gồm nhiều trường trên một dòng."],"Enter a subject":["Nhập chủ đề"],"Email address to send to":["Địa chỉ email để gửi đến"],"New feedback received from your website":["Bình luận mới được nhận từ trang web của bạn"],"Send Feedback":["Gửi phản hồi"],"How could we improve?":["Làm thế nào chúng tôi có thể cải thiện?"],"5 - Excellent":["5 - Tuyệt vời"],"4 - Good":["4 - Tốt"],"3 - Average":["3 - Trung bình"],"2 - Poor":["2 - Kém"],"1 - Very Bad":["1 - Rất tệ"],"Please rate our website":["Vui lòng đánh giá trang web của chúng tôi"],"Add a Feedback form to your page":["Thêm biểu mẫu phản hồi vào trang của bạn"],"Feedback Form":["Biểu mẫu phản hồi"],"A new appointment booked from your website":["Một cuộc hẹn mới được đặt từ trang web của bạn"],"Book Appointment":["Đặt lịch hẹn"],"Notes":["Ghi chú"],"Afternoon":["Chiều"],"Morning":["Buổi sáng"],"Add an Appointment booking form to your page":["Thêm biểu mẫu đặt lịch hẹn vào trang của bạn"],"Appointment Form":["Biểu mẫu đặt lịch hẹn"],"A new registration from your website":["Một đăng ký mới từ trang web của bạn"],"Friend or Family":["Bạn bè hoặc gia đình"],"TV":["Tivi"],"Social Media":["Mạng xã hội"],"Search Engine":["Công cụ tìm kiếm"],"How did you hear about us?":["Bạn đã biết đến chúng tôi như thế nào?"],"Add a Registration form to your page":["Thêm biểu mẫu đăng ký vào trang của bạn"],"Registration Form":["Mẫu đơn đăng ký"],"A new RSVP from your website":["Một lời RSVP mới từ trang web của bạn"],"Send RSVP":["Gửi RSVP"],"Other Details":["Thông tin khác"],"Attending?":["Tham dự?"],"Add an RSVP form to your page":["Thêm một mẫu đơn RSVP vào trang của bạn"],"RSVP Form":["Mẫu đơn RSVP"],"Contact Us":["Liên hệ với chúng tôi"],"Add a contact form to your page.":["Thêm một mẫu đơn liên lạc vào trang của bạn."],"Add label…":["Thêm nhãn…"],"Background":["Nền"],"Border Radius":["Bán kính viền"],"website":["trang web"],"Color":["Màu sắc"],"Redirect to another webpage":["Chuyển hướng đến một trang web khác"],"Redirect Address":["Địa chỉ chuyển hướng"],"Message Text":["Nội dung tin nhắn"],"Show a custom text message":["Hiển thị tin nhắn văn bản tùy chỉnh"],"Show a summary of submitted fields":["Hiển thị tóm tắt các trường đã gửi"],"On Submission":["Khi gửi"],"Thank you for your submission!":["Cảm ơn bạn đã gửi biểu mẫu!"],"block search term\u0004subscribe":["đăng ký"],"Dropdown":["Danh sách thả xuống"],"Select":["Chọn"],"Choose":["Chọn"],"Choose Multiple":["Chọn nhiều"],"Accept":["Chấp nhận"],"Confirm":["Xác nhận"],"Multiline text":["Văn bản nhiều dòng"],"Mobile":["Di động"],"Cellular phone":["Điện thoại di động"],"Calendar":["Lịch"],"Date Picker":["Lựa chọn ngày"],"block search term\u0004contact form":["biểu mẫu liên lạc"],"block search term\u0004feedback":["phản hồi"],"Field Settings":["Cài đặt trường"],"Required":["Bắt buộc"],"Form":["Biểu mẫu"],"Email subject line":["Chủ đề email"],"%s are not a valid email address.":["%s không phải là địa chỉ email hợp lệ."],"%1$s and %2$s are not a valid email address.":["%1$s và %2$s không phải là địa chỉ email hợp lệ."],"%s is not a valid email address.":["%s không phải là địa chỉ email hợp lệ."],"You can enter multiple email addresses separated by commas.":["Bạn có thể nhập nhiều địa chỉ email, phân cách bằng dấu phẩy."],"internet page":["trang internet"],"mail":["mail"],"block search term\u0004email":["email"],"Phone Number":["Số điện thoại"],"(opens in a new tab)":["(mở trong tab mới)"],"Phone":["Điện thoại"],"Send":["Gửi"],"Width":["Chiều rộng"],"Submit":["Lưu"],"Subscribe":["Theo dõi"],"Time":["Thời gian"],"No":["Không"],"Cancel":["Hủy bỏ"],"(required)":["(yêu cầu)"],"Date":["Ngày"],"Email":["Thư điện tử"],"Message":["Tin nhắn"],"Website":["Trang web"],"Yes":["Có"],"Contact Form":["Contact Form"],"Checkbox":["Checkbox"],"Textarea":["Textarea"],"Radio":["Nút Radio"],"Name":["Tên"],"e-mail":["e-mail"],"Option":["Tùy chọn"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-forms\/dist\/blocks\/editor.js"}}