{"translation-revision-date":"2024-11-01 06:55:14+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"Cannot queue backups due to reaching storage limits.":["Không thể lên lịch các bản sao lưu vì đã tới giới hạn lưu trữ."],"Backup in progress":["Đang thực hiện sao lưu"],"A backup is currently in progress.":["Một bản sao lưu đang được thực hiện."],"A backup has been queued and will start shortly.":["Một bản sao lưu đã được lên lịch và sẽ bắt đầu sớm."],"Queueing backup":["Đang lên lịch sao lưu"],"Backup enqueued":["Đã lên lịch sao lưu"],"Your backup will be ready soon":["Bản sao lưu của bạn sẽ sẵn sàng sớm"],"Back up now":["Sao lưu ngay"],"Learn about the file browser":["Tìm hiểu về trình duyệt tệp"],"The backup file browser allows you to access, preview and download all your backup files.":["Trình duyệt tệp sao lưu cho phép bạn truy cập, xem trước và tải xuống tất cả các tệp sao lưu của mình."],"Manage your backup files":["Quản lý các tệp sao lưu của bạn"],"Learn about real-time backups":["Tìm hiểu về sao lưu thời gian thực"],"Founder, FreshySites.com":["Người sáng lập, FreshySites.com"],"Our developers use VaultPress Backup all the time. It’s a one‑click way to return to where we were before things got wonky. It gives us a little emergency parachute so if we’re working on a customization that breaks everything, we lose minutes, not hours.":["Các nhà phát triển của chúng tôi sử dụng VaultPress Backup mọi lúc. Nó là một cách nhấp chuột đơn giản để quay lại nơi chúng tôi đã ở trước khi mọi thứ trở nên rối tung. Nó cung cấp cho chúng tôi một chiếc dù cứu hộ nhỏ để nếu chúng tôi đang làm việc trên một tùy chỉnh nào đó làm hỏng mọi thứ, chúng tôi sẽ mất vài phút, không phải vài giờ."],"Author \/ Investor \/ Podcaster":["Tác giả \/ Nhà đầu tư \/ Người dẫn chương trình podcast"],"Millions of people depend on my site, and downtime isn’t an option. Jetpack VaultPress Backup handles my site security and backups so I can focus on creation.":["Hàng triệu người phụ thuộc vào trang web của tôi, và việc ngừng hoạt động là không thể. Jetpack VaultPress Backup xử lý bảo mật trang web và sao lưu của tôi để tôi có thể tập trung vào việc tạo ra nội dung."],"VaultPress Backup is built specifically for WordPress & WooCommerce and is incredibly easy to use; no developer required.":["VaultPress Backup được xây dựng dành riêng cho WordPress & WooCommerce và cực kỳ dễ sử dụng; không cần nhà phát triển."],"Integrated, and easy to use":["Tích hợp và dễ sử dụng"],"You can easily restore your site in one click, if needed, with VaultPress Backup from desktop or our mobile app.":["Bạn có thể dễ dàng khôi phục trang web của mình chỉ bằng một cú nhấp chuột, nếu cần, với VaultPress Backup từ máy tính để bàn hoặc ứng dụng di động của chúng tôi."],"One-click restores from anywhere":["Khôi phục một cú nhấp chuột từ bất kỳ đâu"],"Most hosts back up your site once a day. VaultPress Backup saves every change you make in real-time, so you can quickly revert to any update you made with ease.":["Hầu hết các máy chủ lưu trữ sao lưu trang web của bạn một lần mỗi ngày. VaultPress Backup lưu mọi thay đổi bạn thực hiện theo thời gian thực, vì vậy bạn có thể nhanh chóng khôi phục về bất kỳ bản cập nhật nào bạn đã thực hiện một cách dễ dàng."],"VaultPress Backup stores multiple copies of your backups in the cloud, so if your host goes down (with their backups), your backups with us will be safe and sound.":["VaultPress Backup lưu trữ nhiều bản sao lưu của bạn trên đám mây, vì vậy nếu máy chủ lưu trữ của bạn bị sập (cùng với bản sao lưu của họ), bản sao lưu của bạn với chúng tôi sẽ được an toàn."],"Safely stored in the cloud":["Lưu trữ an toàn trên đám mây"],"Take a walkthrough of VaultPress Backup":["Khám phá VaultPress Backup"],"Backups of all WooCommerce customer and order data":["Sao lưu tất cả dữ liệu khách hàng và đơn hàng WooCommerce"],"Easy to use; no developer required":["Dễ sử dụng; không yêu cầu nhà phát triển"],"Easy one-click restores from desktop or mobile":["Khôi phục một cú nhấp chuột dễ dàng từ máy tính để bàn hoặc thiết bị di động"],"Automated real-time backups with %s of storage":["Sao lưu tự động theo thời gian thực với %s dung lượng lưu trữ"],"VaultPress Backup is the most proven WordPress backup plugin with 270 million site backups over the last ten years.":["VaultPress Backup là plugin sao lưu WordPress được chứng minh hiệu quả nhất với 270 triệu bản sao lưu trang web trong mười năm qua."],"Log in to continue":["Đăng nhập để tiếp tục"],"Save every change and get back online quickly":["Lưu mọi thay đổi và quay lại trực tuyến nhanh chóng"],"Add more storage":["Thêm dung lượng lưu trữ"],"Backup archive size":["Kích thước kho lưu trữ sao lưu"],"Arrow right":["Mũi tên phải"],"Arrow left":["Mũi tên trái"],"trial for the first month, then $%s \/month, billed yearly":["thử dùng trong tháng đầu tiên, sau đó $%s \/ tháng, thanh toán hàng năm"],"%1$dGB used":["Đã sử dụng %1$dGB"],"We removed your oldest backup(s) to make space for new ones. We will continue to remove old backups as needed, up to the last %s days.":["Chúng tôi đã xóa sao lưu cũ nhất của bạn để tạo chỗ cho những bản sao lưu mới. Chúng tôi sẽ tiếp tục xóa các bản sao lưu cũ khi cần thiết, tối đa là %s ngày gần nhất."],"You have reached your storage limit with %s day(s) of backups saved. Backups have been stopped. Please upgrade your storage to resume backups.":["Bạn đã đạt giới hạn lưu trữ với %s ngày lưu trữ sao lưu. Sao lưu đã bị dừng. Vui lòng nâng cấp dung lượng lưu trữ của bạn để tiếp tục sao lưu."],"You are very close to reaching your storage limit. Once you do, we will delete your oldest backups to make space for new ones.":["Bạn đang gần đạt giới hạn lưu trữ của mình. Khi bạn đạt đến giới hạn, chúng tôi sẽ xóa các bản sao lưu cũ nhất để tạo chỗ cho những bản sao lưu mới."],"You are close to reaching your storage limit. Once you do, we will delete your oldest backups to make space for new ones.":["Bạn sắp đạt giới hạn lưu trữ của mình. Khi bạn đạt đến giới hạn, chúng tôi sẽ xóa các bản sao lưu cũ nhất để tạo chỗ cho những bản sao lưu mới."],"Cloud storage space":["Dung lượng lưu trữ đám mây"],"Cloud storage is almost full":["Lưu trữ đám mây gần đầy"],"Cloud storage full":["Lưu trữ đám mây đầy"],"Backups stopped":["Sao lưu đã dừng"],"Out of storage space":["Hết dung lượng lưu trữ"],"Over storage space":["Vượt quá dung lượng lưu trữ"],"per month, billed yearly":["mỗi tháng, thanh toán hàng năm"],"No need to run a manual backup before you make changes to your site.":["Không cần chạy sao lưu thủ công trước khi bạn thay đổi trang web của mình."],"VaultPress Backup Logo":["Logo sao lưu VaultPress"],"Get VaultPress Backup":["Nhận Sao lưu VaultPress"],"VaultPress Backup":["Sao lưu VaultPress"],"Failed to fetch site capabilities":["Lỗi khi lấy khả năng của trang web"],"Site backups are managed by the owner of this site's Jetpack connection.":["Sao lưu trang web được quản lý bởi chủ sở hữu kết nối Jetpack của trang web này."],"Do you enjoy the peace of mind of having real-time backups?":["Bạn có thích sự yên tâm khi có sao lưu thời gian thực?"],"Was it easy to restore your site?":["Bạn có dễ dàng khôi phục trang web của mình không?"],"Maybe later":["Có thể sau"],"Restore points created with every edit":["Điểm khôi phục được tạo với mỗi chỉnh sửa"],"Close.":["Đóng. "],"The best real-time WordPress backups":["Sao lưu WordPress thời gian thực tốt nhất"],"We're having trouble backing up your site":["Chúng tôi đang gặp sự cố khi sao lưu trang web của bạn"],"Uploads":["Tải lên"],"Latest Backup":["Sao lưu mới nhất"],"Today":["Hôm nay"],"The first backup usually takes a few minutes, so it will become available soon.":["Sao lưu đầu tiên thường mất vài phút, vì vậy nó sẽ sớm có sẵn."],"Your first cloud backup will be ready soon":["Sao lưu đám mây đầu tiên của bạn sẽ sớm sẵn sàng"],"Backing up %s":["Sao lưu %s"],"Best-in-class support":["Hỗ trợ hàng đầu trong ngành"],"Global server infrastructure":["Cơ sở hạ tầng máy chủ toàn cầu"],"Complete list of all site changes":["Danh sách đầy đủ tất cả các thay đổi trang web"],"Easy one-click restores":["Khôi phục dễ dàng chỉ với một cú nhấp chuột"],"Get peace of mind knowing that all your work will be saved, and get back online quickly with one-click restores.":["Yên tâm rằng tất cả công việc của bạn sẽ được lưu và khôi phục trực tuyến nhanh chóng chỉ với một cú nhấp chuột."],"Secure your site with a Backup subscription.":["Bảo mật trang web của bạn với đăng ký Sao lưu."],"14 day money back guarantee.":["Bảo đảm hoàn tiền trong 14 ngày."],"Special introductory pricing, all renewals are at full price. 14 day money back guarantee.":["Giá ưu đãi giới thiệu đặc biệt, tất cả gia hạn đều có giá đầy đủ. Bảo đảm hoàn tiền trong 14 ngày."],"Magnifying Glass":["Kính lúp"],"Icon for the product %s":["Biểu tượng cho sản phẩm %s"],"\/month, paid yearly":["\/tháng, thanh toán hàng năm"],"An error occurred. Please try again.":["Đã xảy ra lỗi. Vui lòng thử lại."],"Jetpack Logo":["Logo Jetpack"],"Save every change and get back online quickly with one-click restores.":["Lưu mọi thay đổi và khôi phục trực tuyến nhanh chóng với một cú nhấp chuột."],"Has a video.":["Có video."],"Tag":["Thẻ"],"Post":["Bài viết"],"Page":["Trang"],"Has an image.":["Có hình ảnh."],"Has multiple images.":["Có nhiều hình ảnh."],"Toggle search filters.":["Bật\/tắt bộ lọc tìm kiếm."],"Matching comment.":["Bình luận phù hợp."],"Show filters":["Hiển thị bộ lọc"],"Is a product.":["Là một sản phẩm."],"Is an event.":["Là một sự kiện."],"Has audio.":["Có âm thanh."],"Automated real-time backups":["Sao lưu tự động theo thời gian thực"],"Link to learn more about Jetpack.\u0004About":["Giới thiệu"],"(opens in a new tab)":["(mở trong tab mới)"],"About Jetpack":["Về Jetpack"],"There was an error testing Jetpack. Error: %s":["Có lỗi xảy ra khi kiểm tra Jetpack. Lỗi: %s"],"Help":["Trợ giúp"],"An Automattic Airline":["Một hãng hàng không Automattic"],"WordPress.com Terms of Service":["Điều khoản Dịch vụ của WordPress.com"],"Shorthand for Terms of Service.\u0004Terms":["Điều khoản"],"Automattic's Privacy Policy":["Chính sách Bảo mật của Automattic"],"Shorthand for Privacy Policy.\u0004Privacy":["Riêng tư"],"Real-time backups":["Sao lưu thời gian thực"],"Information.":["Thông tin"],"Category":["Chuyên mục"],"Posts":["Bài viết"],"Plugins":["Plugin"],"Themes":["Giao diện"],"Jetpack":["Jetpack"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-backup\/build\/index.js"}}