{"translation-revision-date":"2024-11-01 06:55:14+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"Skip Forward":["Bỏ qua phía trước"],"Jump Back":["Quay lại"],"An unexpected error occured within the Podcast Player. Reloading this page might fix the problem.":["Đã xảy ra lỗi không mong muốn trong Trình phát Podcast. Tải lại trang này có thể khắc phục vấn đề."],"The podcast player cannot be displayed as your browser settings do not allow for sounds to be played in webpages. This can be changed in your browser’s \"Internet options\" settings. In the \"Advanced\" tab you will have to check the box next to \"Play sounds in webpages\" in the \"Multimedia\" section. Once you have confirmed that the box is checked, please press \"Apply\" and then reload this page.":["Trình phát podcast không thể hiển thị vì cài đặt trình duyệt của bạn không cho phép phát âm thanh trên các trang web. Bạn có thể thay đổi điều này trong cài đặt \"Tùy chọn Internet\" của trình duyệt. Trong tab \"Nâng cao\", bạn cần phải chọn hộp bên cạnh \"Phát âm thanh trên trang web\" trong phần \"Đa phương tiện\". Sau khi xác nhận hộp đã được chọn, vui lòng nhấn \"Áp dụng\" và sau đó tải lại trang này."],"Select an episode to play it in the audio player.":["Chọn một tập để phát trong trình phát âm thanh."],"Playlist: %s":["Danh sách phát: %s"],"Error: Episode unavailable - Open in a new tab":["Lỗi: Tập không khả dụng - Mở trong tab mới"],"Loading: %s":["Đang tải: %s"],"Paused":["Tạm dừng"],"track":["bài hát"],"%s:":["%s:"],"Error:":["Lỗi:"],"Open in a new tab":["Mở trong tab mới"],"Playing:":["Đang phát:"],"Episode unavailable.":["Tập không khả dụng."]}},"comment":{"reference":"_inc\/blocks\/podcast-player\/view.js"}}