{"translation-revision-date":"2024-11-01 06:55:14+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"OpenTable can't find this restaurant right now. Please try again later.":["OpenTable hiện không tìm thấy nhà hàng này. Vui lòng thử lại sau."],"Example: add message field and make it required":["Ví dụ: thêm trường tin nhắn và bắt buộc phải có"],"Example: make email optional":["Ví dụ: làm cho trường dữ liệu email trở thành tùy chọn"],"Example: remove email field":["Ví dụ: xóa trường email"],"Example: a survey form with multiple choice questions":["Ví dụ: một mẫu khảo sát với các câu hỏi trắc nghiệm"],"Example: a pizza ordering form with name, address, phone number and toppings":["Ví dụ: mẫu đơn đặt pizza có tên, địa chỉ, số điện thoại và toppings"],"Example: a contact form with name, email, and message fields":["Ví dụ: biểu mẫu liên hệ có các trường tên, email và tin nhắn"],"Actions":["Hàng động"],"Status":["Trạng thái"],"Social media connection\u0004This connection has been reconnected or removed.":["Kết nối này đã được kết nối lại hoặc bị xóa."],"Social media connection\u0004This connection has been removed.":["Kết nối này đã bị xóa."],"Please refresh and check again in a few minutes.":["Vui lòng làm mới và kiểm tra lại sau vài phút."],"Fetching previous logos…":["Đang tải các logo trước đó…"],"Connection enabled":["Kết nối đã được kích hoạt"],"Failed":["Thất bại"],"The sharing is successful\u0004Shared":["Đã chia sẻ"],"Sharing failed with the following message:":["Chia sẻ thất bại với lỗi sau:"],"Sharing status":["Trạng thái chia sẻ"],"View sharing history":["Xem lịch sử chia sẻ"],"The request to share your post is still in progress.":["Yêu cầu chia sẻ bài viết của bạn vẫn đang trong tiến trình."],"Your post was not shared.":["Bài viết của bạn chưa được chia sẻ."],"You post was successfuly shared to %d connection.":["Bài viết của bạn đã được chia sẻ thành công tới kết nối %d."],"Your post was shared.":["Bài đăng của bạn đã được chia sẻ."],"Review status and try again":["Xem lại trạng thái và thử lại"],"Your post was unable to be shared to %d connection.":["Bài viết của bạn không thể chia sẻ tới kết nối %d."],"Sharing to your social media…":["Chia sẻ lên các trang mạng xã hội của bạn..."],"Write a custom message for your social audience here. This message will override your social post content.":["Viết một tin nhắn tuỳ chỉnh cho các độc giả trên mạng xã hội của bạn tại đây. Tin nhắn này sẽ ghi đè các nội dung bài đăng mạng xã hội của bạn."],"Improve title for SEO":["Cải thiện tiêu đề cho SEO"],"Spelling mistakes":["Lỗi chính tả"],"Fix spelling mistakes.":["Sửa lỗi chính tả."],"Optimize Title":["Tối ưu Tiêu đề"],"Connect WordPress.com account":["Kết nối Tài khoản WordPress.com"],"Add optional keywords you'd like to include and generate new suggestions.":["Thêm các từ khóa tùy chọn mà bạn muốn đưa vào và tạo các đề xuất mới."],"Ignore":["Bỏ qua"],"Add to dictionary":["Thêm vào từ điển"],"Tablet":["Máy tính bảng"],"Desktop":["Máy tính để bàn"],"Connect Jetpack":["Kết nối Jetpack"],"Requests will reset on %s.":["Số yêu cầu sẽ được hồi phục vào %s."],"Connection disabled":["Kết nối đã ngắt"],"To email your posts, build an audience, and use features like preview and test, connect to WordPress.com cloud.":["Để gửi bài đăng qua email, xây dựng đối tượng khán giả và sử dụng các tính năng như xem trước và thử nghiệm, hãy kết nối với WordPress.com cloud."],"You've reached this month's request limit, per our <link>fair usage policy<\/link>":["Bạn đã đạt tới giới hạn của yêu cầu tháng này, xem <link>chính sách sử dụng hợp lý<\/link> của chúng tôi"],"Suggest":["Gợi ý"],"Long sentences":["Câu văn dài"],"Long sentences are hard to read.":["Câu văn dài sẽ khó đọc."],"Use simple, direct words.":["Sử dụng các từ trực tiếp, đơn giản."],"Reading grade score":["Điểm đánh giá khả năng dễ đọc"],"To make it easy to read, aim for level 8–12":["Để làm bài viết dễ đọc, mục tiêu là cấp độ 8-12"],"Write to see your grade level.":["Viết để xem mức độ dễ đọc bài viết của bạn."],"Preview email":["Xem trước email"],"Click on the suggestion to insert it.":["Bấm vào gợi ý để thêm."],"Invalid media":["Media không hợp lệ"],"Invalid dimensions":["Kích cỡ không hợp lệ"],"Video too short":["Video quá ngắn"],"Video too long":["Video quá dài"],"File too big":["Tệp quá lớn"],"Social Preview":["Xem trước mạng xã hội"],"Preview social posts":["Xem trước bài đăng trên mạng xã hội"],"Fix social media connection\u0004Fix connection":["Sửa kết nối"],"Fix the social media connections\u0004Fix connections":["Sửa kết nối"],"Post limited to subscribers only.":["Bài đăng chỉ dành cho người đăng ký."],"Learn more about Jetpack AI":["Tìm hiểu thêm về Jetpack AI"],"You can use our <link>Manual Sharing<\/link> feature instead.":["Bạn có thể sử dụng tính năng <link>Chia sẻ thủ công<\/link> của chúng tôi để thay thế."],"Limit post access to free subscribers":["Giới hạn quyền truy cập bài đăng cho người đăng ký miễn phí"],"Post limited to paid subscribers only.":["Bài đăng chỉ dành cho người đăng ký trả phí."],"Limit post access to paid subscribers":["Giới hạn quyền truy cập bài đăng cho người đăng ký trả phí"],"Discover all features":["Khám phá tất cả tính năng"],"Please fix the broken connections or disconnect them to create more connections.":["Vui lòng sửa các kết nối bị hỏng hoặc ngắt kết nối để tạo thêm kết nối."],"Want to share to other networks? Use our Manual Sharing feature from the editor.":["Bạn muốn chia sẻ với các mạng khác? Hãy sử dụng tính năng Chia sẻ thủ công của chúng tôi từ trình soạn thảo."],"Error generating logo. Please try again.":["Lỗi khi tạo logo. Vui lòng thử lại."],"Generating new logo…":["Đang tạo logo mới..."],"Saved":["Đã lưu"],"Jetpack AI Logo Generator":["Trình tạo Logo Jetpack AI"],"Generating logo…":["Đang tạo logo..."],"Analyzing your site to create the perfect logo…":["Phân tích trang web của bạn để tạo logo hoàn hảo..."],"Save in Library":["Lưu vào Thư viện"],"Your new logo was set to the block!":["Logo mới của bạn đã được thiết lập cho khối!"],"Use on block":["Sử dụng trên khối"],"Describe your site:":["Mô tả trang web của bạn:"],"We are sorry. There was an error loading your Jetpack AI plan data. Please, try again.":["Chúng tôi xin lỗi. Có một lỗi khi tải dữ liệu gói Jetpack AI của bạn. Vui lòng, thử lại."],"Insert image":["Chèn ảnh"],"Generate an image with AI":["Tạo một ảnh với AI"],"Creating image…":["Đang tạo ảnh..."],"Failed to save image to library.":["Thất bại khi lưu ảnh vào thư viện."],"Failed to download image.":["Thất bại khi tải ảnh."],"The name of the social media network - threads.net\u0004Threads":["Threads"],"Attached Media":["Đính kèm Media"],"Threads profile image":["Ảnh hồ sơ Threads"],"Threads link preview requires an image to be set for the post. Please add an image to see the preview.":["Xem trước liên kết Threads yêu cầu đặt ảnh cho bài đăng. Vui lòng thêm ảnh để xem bản xem trước."],"This is what it will look like when someone shares the link to your WordPress post on Threads.":["Đây là cách nó sẽ trông khi ai đó chia sẻ liên kết đến bài đăng WordPress của bạn trên Threads."],"This is what your social post will look like on Threads:":["Đây là cách bài đăng xã hội của bạn sẽ trông như thế nào trên Threads:"],"Image generation costs %d requests per image. You don't have enough requests to generate another image.":["Tạo ảnh tốn %d yêu cầu mỗi ảnh. Bạn không có đủ yêu cầu để tạo thêm ảnh."],"At least one item must be selected.":["Phải chọn ít nhất một mục."],"Open image %1$d of %2$d in full-screen":["Mở ảnh %1$d trong số %2$d ở chế độ toàn màn hình"],"Save to media library":["Lưu vào thư viện phương tiện"],"Saving the file to media library\u0004Saving…":["Đang lưu…"],"Save the generated image to your media library.":["Lưu ảnh đã tạo vào thư viện phương tiện của bạn."],"Image saved to media library.":["Ảnh đã được lưu vào thư viện phương tiện."],"Add Threads connection":["Thêm kết nối Threads"],"Increase your presence in social media by sharing your posts automatically to Threads.":["Tăng cường sự hiện diện của bạn trên mạng xã hội bằng cách chia sẻ bài viết của bạn tự động lên Threads."],"Share posts to your Threads feed.":["Chia sẻ bài viết vào luồng Threads của bạn."],"Broken connection":["Kết nối bị hỏng"],"This platform is no longer supported.":["Nền tảng này không còn được hỗ trợ.q"],"Updating account":["Đang cập nhật tài khoản"],"Error updating account.":["Có lỗi khi cập nhật tài khoản."],"Account updated successfully.":["Tài khoản được cập nhật thành công."],"Error connecting account.":["Có lỗi khi kết nối tài khoản."],"%s account connected successfully.":["%s tài khoản được kết nối thành công."],"Error disconnecting account.":["Có lỗi khi ngắt kết nối tài khoản."],"Account disconnected successfully.":["Ngắt kết nối tài khoản thành công."],"To share to Mastodon please enter your Mastodon username below, then click connect.":["Để chia sẻ tới Mastodon vui lòng nhập tên người dùng Mastodon của bạn phía dưới, sau đó nhấn kết nối."],"Share with your network.":["Chia sẻ với mạng kết nối của bạn."],"Add Tumblr connection":["Thêm kết nối Tumblr"],"<strong>Connect<\/strong> to automatically share posts to your Tumblr blog.":["<strong>Kết nối<\/strong> để tự động chia sẻ bài viết lên blog Tumblr của bạn."],"Share to your Tumblr blog.":["Chia sẻ bài viết tới Tumblr blog"],"<strong>Connect<\/strong> with friends, neighbors, and local businesses by automatically sharing your posts to Nextdoor.":["<strong>Kết nối<\/strong> với bạn bè, những hàng xóm, và các doanh nghiệp địa phương bằng cách tự động chia sẻ các bài đăng của bạn lên Nextdoor."],"Share on communities":["Chia sẻ trên cộng đồng"],"Add LinkedIn connection":["Thêm kết nối LinkedIn"],"<strong>Connect<\/strong> to automatically share posts with your LinkedIn connections.":["<strong>Kết nối<\/strong> để tự động chia sẻ bài đăng với các kết nối LinkedIn của bạn."],"Share with your LinkedIn community.":["Chia sẻ với cộng đồng LinkedIn của bạn."],"Add Instagram photo":["Thêm ảnh Instagram"],"Learn how to convert & link your Instagram account.":["Học cách chuyển đổi & liên kết tài khoản Instargam của bạn."],"<i>When you click “connect” you'll be asked to <strong>log into Facebook<\/strong>. If your Instagram Business account isn't listed, ensure it's linked to a Facebook page.<\/i>":["<i>Khi nhấp vào “kết nối”, bạn sẽ được yêu cầu <strong>đăng nhập vào Facebook<\/strong>. Nếu tài khoản Instagram Business của bạn không được liệt kê, hãy đảm bảo tài khoản đó được liên kết với trang Facebook.<\/i>"],"%d connections":["%d kết nối"],"This connection is added by a site administrator.":["Kết nối này được thêm bởi quản trị viên trang."],"Connect more":["Kết nối nhiều hơn"],"Manage Jetpack Social connections":["Quản lý kết nối mạng xã hội Jetpack."],"<strong>Connect<\/strong> to automatically share posts on your Facebook page.":["<strong>Kết nối<\/strong> để tự động chia sẻ các bài đăng trên trang Facebook của bạn."],"Share to your pages":["Chia sẻ tới trang của bạn"],"This Mastodon account is already connected":["Tải khoản Mastodon này đã được kết nối"],"Invalid Mastodon username":["Tên người dùng Mastodon không hợp lệ"],"Add Facebook connection":["Thêm kết nối Facebook"],"Connection confirmation":["Xác nhận kết nối"],"Your Instagram Business account must be linked to a Facebook page.":["Tài khoản Instagram Business của bạn phải được liên kết với một trang Facebook."],"You must have an Instagram Business account.":["Bạn phải có tài khoản Instagram Business."],"Requirements for connecting Instagram:":["Yêu cầu kết nối Instagram:"],"Drive engagement and save time by automatically sharing images to Instagram when you publish blog posts.":["Thúc đẩy mức độ tương tác và tiết kiệm thời gian bằng cách tự động chia sẻ hình ảnh lên Instagram khi bạn xuất bản bài đăng trên blog."],"Share to your Instagram Business account.":["Chia sẻ lên tài khoản Instagram Business của bạn."],"Already connected":["Đã kết nối"],"No accounts\/pages found.":["Không tìm thấy tài khoản\/trang."],"You can change this later.":["Bạn có thể thay đổi điều này sau."],"Reconnect a social media account\u0004Reconnect":["Kết nối lại"],"Message shown when there are no connections found to connect\u0004No more accounts\/pages found.":["Không tìm thấy thêm tài khoản\/trang nào."],"If enabled, the connection will be available to all administrators, editors, and authors.":["Nếu được bật, kết nối sẽ có sẵn cho tất cả quản trị viên, biên tập viên và tác giả."],"Please select an account to connect.":["Vui lòng chọn một tài khoản để kết nối."],"Call to action to buy a new plan\u0004Unlock enhanced media sharing features.":["Mở khóa các tính năng chia sẻ nội dung media nâng cao."],"Mark the connection as shared":["Đánh dấu kết nối là được chia sẻ"],"Disconnect a social media account\u0004Disconnect":["Ngắt kết nối"],"Are you sure you want to disconnect <strong>%s<\/strong>?":["Bạn có chắc chắn muốn ngắt kết nối <strong>%s<\/strong>?"],"There is an issue with this connection.":["Có một vấn đề với kết nối này."],"Select the account you'd like to connect. All your new blog posts will be automatically shared to this account. You'll be able to change this option in the editor sidebar when you're writing a post.":["Chọn tài khoản bạn muốn kết nối. Tất cả các bài đăng blog mới của bạn sẽ được chia sẻ tự động vào tài khoản này. Bạn có thể thay đổi tùy chọn này trong thanh bên của trình chỉnh sửa khi bạn đang viết bài đăng."],"Generate with AI":["Tự động tạo với AI"],"Replace title":["Thay tiêu đề"],"Available Requests":["Yêu cầu có sẵn"],"Choose an optimized title below:":["Chọn một tiêu đề tối ưu phía dưới:"],"Click on the social icons below to control where you want to share your post.":["Chọn biểu tượng mạng xã hội phía dưới để xác định nơi bạn muốn chia sẻ bài đăng."],"Enable the social media accounts where you want to re-share your post, then click on the \"Share post\" button below.":["Bật các tài khoản mạng xã hội nơi bạn muốn chia sẻ lại bài đăng của mình, sau đó nhấp vào nút \"Chia sẻ bài đăng\" bên dưới."],"The generation of your suggested titles failed. Please try again.":["Việc tạo tiêu đề được đề xuất của bạn đã thất bại. Vui lòng thử lại."],"Requests will reset to <strong>%1$d<\/strong> on %2$s.":["Các yêu cầu sẽ được đặt lại thành <strong>%1$d<\/strong> vào %2$s."],"Optimize post title":["Tối ưu tiêu đề bài đăng"],"Requests available: <counter>%d<\/counter>":["Yêu cầu còn lại: <counter>%d<\/counter>"],"Generate again":["Tạo lại"],"Mail":["Mail"],"Ask Jetpack AI to edit…":["Yêu cầu Jetpack AI sửa..."],"You must connect your WordPress.com account to be able to add social media connections.":["Bạn phải kết nối tài khoản WordPress.com của mình để có thể thêm kết nối mạng xã hội."],"Sharing is disabled because there are no social media accounts connected.":["Chia sẻ bị tắt vì không có tài khoản mạng xã hội nào được kết nối."],"Error: %1$s":["Lỗi: %1$s"],"Something went wrong":["Đã xảy ra lỗi"],"You have %1$d requests remaining.":["Bạn còn lại %1$d yêu cầu."],"Optimize Publishing":["Tối ưu xuất bản"],"Set as featured image":["Thiết lập làm ảnh nổi bật"],"Generate a featured image with AI":["Tạo ảnh nổi bật với AI"],"You don't have enough requests to generate another image.":["Bạn không đủ yêu cầu để tạo một ảnh khác."],"An error occurred while generating the image. Please, try again!":["Đã xảy ra lỗi khi tạo hình ảnh. Vui lòng thử lại!"],"deck":["deck"],"presentation":["presentation"],"slide":["slide"],"spreadsheet":["spreadsheet"],"sheet":["sheet"],"doc":["doc"],"gsuite":["gsuite"],"document":["document"],"Reading your post and generating suggestions…":["Đang đọc bài đăng của bạn và tạo ra các đề xuất..."],"Featured image generation costs %d requests per image. You don't have enough requests to generate another image.":["Tạo ảnh nổi bật tốn %d yêu cầu mỗi ảnh. Bạn không có đủ yêu cầu để tạo thêm ảnh."],"Privacy & Cookies: This site uses cookies. By continuing to use this website, you agree to their use. To find out more, including how to control cookies, see here: %s.":["Riêng tư & Cookie: Trang web này sử dụng cookie. Bằng cách tiếp tục sử dụng trang web này, bạn đồng ý với việc sử dụng cookie của chúng tôi. Để tìm hiểu thêm, bao gồm cách kiểm soát cookie, hãy xem tại đây: %s."],"AI-generated content could be inaccurate or biased.":["Nội dung do AI tạo ra có thể không chính xác hoặc thiên vị."],"Requests needed: <counter>%d<\/counter>":["Các yêu cầu cần thiết: <counter>%d<\/counter>"],"Ask a question about this site":["Hỏi một câu hỏi về trang web này"],"Success! An email was just sent to confirm your subscription. Please find the email now and click 'Confirm' to start subscribing.":["Thành công! Một email vừa được gửi để xác nhận đăng ký của bạn. Vui lòng tìm email ngay bây giờ và nhấp vào 'Xác nhận' để bắt đầu đăng ký."],"Your Phone":["Điện thoại của bạn"],"Generate image":["Tạo ảnh"],"Show \"Manage subscription\" link":["Hiển thị liên kết \"Quản lý kết nối\""],"Cook Time":["Thời gian nấu"],"Prep Time":["Thời gian chuẩn bị"],"50% - Show half of the document":["50% - Hiển thị một nửa tài liệu"],"100% - Show the whole document":["100% - Hiển thị toàn bộ tài liệu"],"Write a post from this list":["Viết một bài đăng về danh sách này"],"Turn list into a table":["Chuyển danh sách sang dạng bảng"],"Generate another image":["Tạo một hình ảnh khác"],"Share with native tools on users device or copy to clipboard otherwise":["Chia sẻ với các công cụ gốc trên thiết bị của người dùng hoặc sao chép vào bảng tạm nếu không"],"Native Share":["Chia sẻ gốc"],"Instructions":["Hướng dẫn"],"Ingredients":["Nguyên liệu"],"Recipe Description":["Mô tả công thức"],"Recipe Title":["Tiêu đề công thức"],"Bluesky":["Bluesky"],"Upload audio":["Tải lên âm thanh"],"Recording…":["Đang ghi..."],"File size limit: 25MB. Recording time limit: 25 minutes.":["Giới hạn kích cỡ tệp: 25MB. Thời gian ghi âm: 25 phút."],"Add a headline":["Thêm một tiêu đề"],"Descending":["Giảm dần"],"Ascending":["Tăng dần"],"Number of pages":["Số trang"],"Dated updated":["Ngày cập nhật"],"Date started":["Ngày bắt đầu"],"Date read":["Ngày đọc"],"Date published":["Ngày xuất bản"],"Date added":["Ngày thêm"],"noun - ie. book cover\u0004Cover":["Bìa"],"noun\u0004Comments":["Bình luận"],"Average rating":["Đánh giá trung bình"],"noun\u0004Author":["Tác giả"],"Currently reading":["Hiện tại đang đọc"],"Provide feedback":["Cung cấp phản hồi"],"Transform your spoken words into a post ready to publish with AI.":["Biến lời nói của bạn thành bài đăng sẵn sàng xuất bản với AI."],"Jetpack AI Voice to content":["Jetpack AI Lời nói thành nội dung"],"Validating audio…":["Xác thực âm thanh…"],"Uploading and transcribing audio…":["Tải lên và phiên âm âm thanh…"],"Year published":["Năm xuất bản"],"noun\u0004Votes":["Bình chọn"],"noun\u0004Title":["Tiêu đề"],"noun\u0004Shelves":["Kệ sách"],"noun\u0004Review":["Đánh giá"],"Read count":["Số lượt đọc"],"noun\u0004Rating":["Xếp hạng"],"Random":["Ngẫu nhiên"],"noun\u0004Position":["Vị trí"],"possessive - eg. I owned this book for a year\u0004Owned":["Sở hữu"],"Number of ratings":["Số lượng xếp hạng"],"noun\u0004Notes":["Ghi chú"],"noun\u0004Format":["Định dạng"],"future participle - eg. I have this to read tomorrow.\u0004To read":["Để đọc"],"perfect participle - eg. I read a book yesterday.\u0004Read":["Đọc"],"Enter a Goodreads profile URL to embed here…":["Nhập URL hồ sơ Goodreads để nhúng vào đây…"],"Goodreads profile URL":["URL hồ sơ Goodreads"],"Paste a link to a Goodreads profile.":["Dán liên kết đến một hồ sơ Goodreads."],"Views or visitors":["Lượt xem hoặc khách truy cập"],"Number of books":["Số lượng sách"],"My Bookshelf":["Kệ sách của tôi"],"Shelf":["Kệ sách"],"Show tags":["Hiển thị thẻ"],"Show review":["Hiển thị đánh giá"],"Show rating":["Hiển thị xếp hạng"],"Show author":["Hiển thị tác giả"],"Show cover":["Hiển thị bìa"],"Visitor counts aren't available for individual posts.":["Số lượng khách truy cập không khả dụng cho các bài đăng riêng lẻ."],"Views represent site visits, whereas visitors represent unique individuals.":["Lượt xem đại diện cho lượt truy cập trang web, trong khi khách truy cập đại diện cho những cá nhân độc đáo."],"The audio file is too long. The maximum recording time is 25 minutes.":["Tệp âm thanh quá dài. Thời gian ghi tối đa là 25 phút."],"The audio file type is not supported. Please use a supported audio file type.":["Loại tệp âm thanh không được hỗ trợ. Vui lòng sử dụng loại tệp âm thanh được hỗ trợ."],"The audio file is too large. The maximum file size is 25MB.":["Tệp âm thanh quá lớn. Kích thước tệp tối đa là 25MB."],"There was an error processing the transcription request.":["Có lỗi trong khi xử lý yêu cầu phiên âm."],"The provided audio file type is not supported.":["Loại tệp âm thanh được cung cấp không được hỗ trợ."],"The provided audio file is too big.":["Tệp âm thanh được cung cấp quá lớn."],"The Jetpack AI service is temporarily unavailable.":["Dịch vụ Trí tuệ nhân tạo Jetpack hiện không khả dụng."],"The audio_file is required to perform a transcription.":["Cần có tệp âm thanh để thực hiện phiên mã."],"You exceeded your current quota, please check your plan details.":["Bạn đã vượt quá hạn mức hiện tại, vui lòng kiểm tra chi tiết gói của bạn."],"visitor":["du khách"],"Manage connections":["Quản lý kết nối"],"Add images":["Thêm ảnh"],"Add %1$d image":["Thêm %1$d ảnh"],"Scan the QR code with your iPhone or Android camera to upload from your photos.":["Quét mã QR bằng camera iPhone hoặc Android của bạn để tải lên từ ảnh của bạn."],"Select the images below to add, or continue adding more from your device.":["Chọn các hình ảnh bên dưới để thêm hoặc tiếp tục thêm nhiều hình ảnh từ thiết bị của bạn."],"Upload from your phone":["Tải lên từ điện thoại của bạn"],"Select images to be added":["Chọn ảnh để thêm"],"Manage subscription label":["Quản lý nhãn đăng ký"],"Log out label":["Nhãn đăng xuất"],"Log in label":["Nhãn đăng nhập"],"Redirect to current URL":["Chuyển hướng đến URL hiện tại"],"Icon background":["Nền biểu tượng"],"Icon color":["Màu biểu tượng"],"Huge":["Rất lớn"],"Normal":["Bình thường"],"Show prompt label":["Hiển thị nhãn lời nhắc"],"You'll need to activate the Stats module to use this block. Please note that hits are only counted while this module is active.":["Bạn cần kích hoạt mô-đun Thống kê để sử dụng khối này. Xin lưu ý rằng lượt truy cập chỉ được tính trong khi mô-đun này đang hoạt động."],"Loading stats…":["Đang tải thống kê…"],"Stats are delayed for up to 5 minutes.":["Thống kê bị trì hoãn tối đa 5 phút."],"Show stats data for":["Hiển thị dữ liệu thống kê cho"],"This individual post":["Bài đăng riêng lẻ này"],"My whole site":["Toàn bộ trang web của tôi"],"hit":["lượt truy cập"],"Not sent via email.":["Không gửi qua email."],"This post was sent to everyone subscribed to %1$s (%2$s subscriber).":["Bài đăng này đã được gửi đến tất cả mọi người đăng ký %1$s (%2$s người đăng ký)."],"This post will be sent to everyone subscribed to %1$s (%2$s subscriber).":["Bài đăng này sẽ được gửi đến tất cả mọi người đăng ký %1$s (%2$s người đăng ký)."],"Post only":["Chỉ bài đăng"],"To use the SEO feature you need to upgrade to the %s plan":["Để sử dụng tính năng SEO, bạn cần nâng cấp lên gói %s"],"Learn more about the Stats module.":["Tìm hiểu thêm về mô-đun Thống kê."],"Activating Stats":["Kích hoạt Thống kê"],"You'll need to activate the Stats module to use this block.":["Bạn cần phải kích hoạt mô-đun Thống kê để sử dụng khối này."],"Display context":["Hiển thị ngữ cảnh"],"Display %s":["Hiển thị %s"],"Items to display":["Số mục hiển thị"],"Stats period":["Khoảng thời gian thống kê"],"Block settings":["Cài đặt khối"],"All-time":["Tất cả thời gian"],"Last year":["Năm ngoái"],"Last 90 days":["90 ngày qua"],"Last 48 hours":["48 giờ qua"],"Last 24 hours":["24 giờ qua"],"Access:":["Truy cập:"],"Text Only":["Chỉ văn bản"],"Icon Only":["Chỉ biểu tượng"],"Icon & Text":["Biểu tượng & Văn bản"],"Reblog this post on your main site.":["Reblog bài đăng này trên trang web chính của bạn."],"Show reblog button":["Hiển thị nút reblog"],"Write about… Make a table for…":["Viết về… Tạo bảng cho…"],"Learn more about the SEO feature.":["Tìm hiểu thêm về tính năng SEO."],"Your feedback is valuable in our commitment to refine and improve this feature.":["Phản hồi của bạn rất giá trị trong cam kết của chúng tôi để tinh chỉnh và cải thiện tính năng này."],"Just tap the social network or \"Copy to Clipboard\" icon, and we'll format your content for sharing.":["Chỉ cần chạm vào mạng xã hội hoặc biểu tượng \"Sao chép vào Clipboard\", và chúng tôi sẽ định dạng nội dung của bạn để chia sẻ."],"Manual sharing":["Chia sẻ thủ công"],"This post will be shared to %d connection.":["Bài đăng này sẽ được chia sẻ cho %d kết nối."],"Regenerate":["Tạo lại"],"You've reached your free requests limit.":["Bạn đã đạt giới hạn yêu cầu miễn phí."],"%1$s, and %2$s":["%1$s, và %2$s"],",":[","],"All content":["Tất cả nội dung"],"Multiple products selected":["Đã chọn nhiều sản phẩm"],"Upgrade your Jetpack AI plan":["Nâng cấp gói Jetpack AI của bạn"],"Contact us for more requests":["Liên hệ với chúng tôi để biết thêm yêu cầu"],"Need more requests?":["Cần thêm yêu cầu?"],"Get more requests":["Nhận thêm yêu cầu"],"Get %1$d requests":["Nhận %1$d yêu cầu"],"Unlimited requests.":["Yêu cầu không giới hạn."],"Edit the placeholder text of the email address input.":["Chỉnh sửa văn bản giữ chỗ của đầu vào địa chỉ email."],"Input placeholder text":["Văn bản giữ chỗ đầu vào"],"Click plus to add a Sharing Button":["Nhấp vào dấu cộng để thêm Nút Chia sẻ"],"Sharing Button":["Nút Chia sẻ"],"Upgrade to %d requests":["Nâng cấp lên %d yêu cầu"],"You have reached the request limit for your current plan.":["Bạn đã đạt giới hạn yêu cầu cho gói hiện tại của bạn."],"Undo":["Hoàn tác"],"This is what it will look like when someone shares the link to your WordPress post on Nextdoor.":["Đây là cách nó sẽ trông như thế nào khi ai đó chia sẻ liên kết đến bài đăng WordPress của bạn trên Nextdoor."],"This is what your social post will look like on Nextdoor:":["Đây là cách bài đăng mạng xã hội của bạn sẽ trông như thế nào trên Nextdoor:"],"Neighborhood":["Khu phố"],"It’s recommended to use less than %1$d characters in this field. (%2$d used)":["Nên sử dụng ít hơn %1$d ký tự trong trường này. (%2$d đã sử dụng)"],"You've reached your plan requests limit.":["Bạn đã đạt đến giới hạn yêu cầu kế hoạch của mình."],"Learn more about the WordAds feature.":["Tìm hiểu thêm về tính năng WordAds."],"Activate WordAds":["Kích hoạt WordAds"],"Activating WordAds":["Đang kích hoạt WordAds"],"You'll need to activate the WordAds feature to use this block.":["Bạn cần kích hoạt tính năng WordAds để sử dụng khối này."],"Enter the URL of your Nextdoor post to share below.":["Nhập URL của bài đăng Nextdoor của bạn để chia sẻ bên dưới."],"Your Nextdoor post couldn't be embedded. Please double check the URL or code.":["Bài đăng Nextdoor của bạn không thể được nhúng. Vui lòng kiểm tra lại URL hoặc mã."],"Nextdoor post URL":["URL bài đăng Nextdoor"],"Remove unnecessary details about":["Loại bỏ các chi tiết không cần thiết về"],"Remove…":["Loại bỏ…"],"Add…":["Thêm…"],"Say it differently…":["Nói khác đi…"],"Add content to activate the tools below":["Thêm nội dung để kích hoạt các công cụ bên dưới"],"Monetize":["Kiếm tiền"],"Add more details about":["Thêm thêm chi tiết về"],"Rewrite it in a way that":["Viết lại nó theo cách mà"],"Choose Newsletter Tier":["Chọn cấp độ bản tin"],"Set up or connect your Stripe account":["Thiết lập hoặc kết nối tài khoản Stripe của bạn"],"Create a payment offer and choose a price for access to paid content":["Tạo một lời đề nghị thanh toán và chọn giá cho quyền truy cập vào nội dung trả phí"],"To start collecting payments, you’ll just need to:":["Để bắt đầu thu tiền, bạn chỉ cần:"],"Set up payments":["Thiết lập thanh toán"],"Learn more about Jetpack Sharing.":["Tìm hiểu thêm về Chia sẻ của Jetpack."],"Activate Sharing":["Kích hoạt Chia sẻ"],"Activating Sharing":["Đang kích hoạt Chia sẻ"],"Activate the Sharing feature to allow others to share your posts.":["Kích hoạt tính năng Chia sẻ để cho phép người khác chia sẻ bài đăng của bạn."],"Learn more about Jetpack SEO.":["Tìm hiểu thêm về Jetpack SEO."],"Activate Jetpack SEO":["Kích hoạt Jetpack SEO"],"Activating Jetpack SEO":["Đang kích hoạt Jetpack SEO"],"Activate the SEO feature and start optimizing your posts for search engines.":["Kích hoạt tính năng SEO và bắt đầu tối ưu hóa bài đăng của bạn cho công cụ tìm kiếm."],"Learn more about Jetpack Likes.":["Tìm hiểu thêm về Jetpack Likes."],"Activate Likes":["Kích hoạt Likes"],"Activating Likes":["Đang kích hoạt Likes"],"Activate the Likes feature to allow others to like your posts.":["Kích hoạt tính năng Likes để cho phép người khác thích bài đăng của bạn."],"Add content to generate an excerpt.":["Thêm nội dung để tạo đoạn trích."],"Sets the desired length in words for the auto-generated excerpt. The final count may vary due to how AI works.":["Thiết lập độ dài mong muốn trong số từ cho đoạn trích được tạo tự động. Số lượng cuối cùng có thể thay đổi do cách hoạt động của AI."],"Desired length":["Độ dài mong muốn"],"Search for sites to add":["Tìm kiếm trang web để thêm"],"No sites found for %s.":["Không tìm thấy trang web nào cho %s."],"No results":["Không có kết quả"],"Show used sources at the bottom of the answer.":["Hiển thị nguồn đã sử dụng ở cuối câu trả lời."],"Show list of sources.":["Hiển thị danh sách nguồn."],"Allow users to rate the answer and give feedback.":["Cho phép người dùng đánh giá câu trả lời và cung cấp phản hồi."],"Show rating button.":["Hiển thị nút đánh giá."],"Allow users to easily copy the answer.":["Cho phép người dùng dễ dàng sao chép câu trả lời."],"Show copy answer button.":["Hiển thị nút sao chép câu trả lời."],"Give Jetpack AI additional instructions for answer length, format, and tone.":["Cung cấp cho Jetpack AI thêm hướng dẫn về độ dài câu trả lời, định dạng và ngữ điệu."],"Placeholder Text":["Nội dung giữ chỗ"],"Share on %s":["Chia sẻ trên %s"],"Copy to clipboard":["Sao chép vào clipboard"],"Visitors":["Lượt truy cập"],"X":["X"],"Edit the block.":["Chỉnh sửa khối."],"Activate the Jetpack Social feature to connect your website to the social media networks you use.":["Kích hoạt tính năng Jetpack Social để kết nối trang web của bạn với các mạng xã hội bạn sử dụng."],"Generate":["Tạo"],"Discard":["Bỏ qua"],"Learn more about manual excerpts":["Tìm hiểu thêm về đoạn trích dẫn thủ công"],"Write an excerpt (optional)":["Viết đoạn trích dẫn (tùy chọn)"],"%1$s word":["%1$s từ"],"Advanced AI options":["Tùy chọn AI nâng cao"],"Tone":["Giọng điệu"],"Learn more about the Related Posts feature.":["Tìm hiểu thêm về tính năng Bài viết liên quan."],"Activate Related Posts":["Kích hoạt Bài viết liên quan"],"Activating Related Posts":["Đang kích hoạt Bài viết liên quan"],"You'll need to activate the Related Posts feature to use this block.":["Bạn cần phải kích hoạt tính năng Bài viết liên quan để sử dụng khối này."],"Content access":["Truy cập nội dung"],"Resume recording":["Tiếp tục ghi âm"],"Pause recording":["Tạm dừng ghi âm"],"Begin recording":["Bắt đầu ghi âm"],"Hide my own sites":["Ẩn các trang web của riêng tôi"],"Open links in a new window":["Mở liên kết trong cửa sổ mới"],"Show description":["Hiển thị mô tả"],"Show avatar":["Hiển thị ảnh đại diện"],"Blogroll":["Blogroll"],"Add Blogroll Item":["Thêm mục Blogroll"],"Suggestions":["Gợi ý"],"Blogroll Item":["Mục Blogroll"],"Enter site description":["Nhập mô tả trang web"],"Enter site title":["Nhập tiêu đề trang web"],"Additional instructions":["Hướng dẫn bổ sung"],"You need to enable Jetpack Search so that Jetpack AI can index your site.":["Bạn cần kích hoạt Jetpack Search để Jetpack AI có thể lập chỉ mục trang web của bạn."],"The content is too large to be processed all at once. Please try to shorten it or divide it into smaller parts.":["Nội dung quá lớn để xử lý cùng lúc. Vui lòng thử rút ngắn nó hoặc chia nó thành các phần nhỏ hơn."],"The content below the paywall block is exclusive to the selected audience.":["Nội dung bên dưới khối thanh toán được dành riêng cho đối tượng được chọn."],"Show sharing buttons":["Hiển thị nút chia sẻ"],"Send test email":["Gửi email thử"],"Paywall":["Thanh toán"],"Paid content below this line":["Nội dung trả phí bên dưới dòng này"],"Subscriber-only content below":["Nội dung dành riêng cho người đăng ký bên dưới"],"Show likes":["Hiển thị lượt thích"],"Button label that opens the social previews modal\u0004Preview":["Xem trước"],"Templates":["Mẫu"],"Custom Header":["Tiêu đề tùy chỉnh"],"Open the Social Image Generator settings":["Mở cài đặt Trình tạo ảnh mạng xã hội"],"Heading for the generated preview image\u0004Preview":["Xem trước"],"Search Google Photos":["Tìm kiếm ảnh Google"],"Generate feedback":["Tạo phản hồi"],"You need a featured image to share to Instagram.":["Bạn cần một hình ảnh nổi bật để chia sẻ lên Instagram."],"To share to Instagram, add an image\/video, or enable Social Image Generator.":["Để chia sẻ lên Instagram, hãy thêm hình ảnh\/video hoặc bật Trình tạo hình ảnh xã hội."],"Add Tock business name":["Thêm tên doanh nghiệp Tock"],"Edit Tock business name":["Chỉnh sửa tên doanh nghiệp Tock"],"Turn on paid newsletters":["Bật bản tin trả phí"],"Allow your subscribers to support your work. Connect a Stripe account to get started.":["Cho phép người đăng ký hỗ trợ công việc của bạn. Kết nối tài khoản Stripe để bắt đầu."],"Set up a paid newsletter":["Thiết lập bản tin trả phí"],"Email sent successfully":["Email đã được gửi thành công"],"Send a test email":["Gửi email thử nghiệm"],"Paid subscribers only":["Chỉ dành cho người đăng ký trả phí"],"Anyone subscribed":["Bất kỳ ai đã đăng ký"],"Everyone":["Mọi người"],"Ask AI Assistant":["Hỏi Trợ lý AI"],"AI Assistant":["Trợ lý AI"],"Leave a Review":["Viết đánh giá"],"Please leave a review to let others know how easy getting your posts on social media can be!":["Vui lòng để lại đánh giá để cho mọi người biết việc đăng bài lên mạng xã hội dễ dàng như thế nào!"],"Just like that, Jetpack Social has shared your post to your connected social accounts.":["Chỉ cần như vậy, Jetpack Social đã chia sẻ bài đăng của bạn đến các tài khoản mạng xã hội được kết nối."],"Presto! %s":["Bùm! %s"],"The selected media cannot be share to some social media platforms.":["Phương tiện đã chọn không thể được chia sẻ đến một vài nền tảng mạng xã hội đa phương tiện."],"Nextdoor":["Nextdoor"],"Activate Stats":["Kích hoạt Thống kê"],"This is what it will look like when someone shares the link to your WordPress post on X.":["Đây là cách nó sẽ trông khi ai đó chia sẻ liên kết đến bài đăng WordPress của bạn trên X."],"This is what your social post will look like on X:":["Đây là cách bài đăng xã hội của bạn sẽ trông như thế nào trên X:"],"This is what it will look like when someone shares the link to your WordPress post on Tumblr.":["Đây là cách nó sẽ trông khi ai đó chia sẻ liên kết đến bài đăng WordPress của bạn trên Tumblr."],"This is what your social post will look like on Tumblr:":["Đây là cách bài đăng xã hội của bạn sẽ trông như thế nào trên Tumblr:"],"Reblog":["Đăng lại"],"0 notes":["0 ghi chú"],"View On WordPress":["Xem trên WordPress"],"Tumblr preview thumbnail":["Ảnh xem trước Tumblr"],"This is what it will look like when someone shares the link to your WordPress post on Mastodon.":["Đây là cách bài đăng WordPress của bạn sẽ hiển thị khi ai đó chia sẻ liên kết lên Mastodon."],"This is what your social post will look like on Mastodon:":["Đây là cách bài đăng mạng xã hội của bạn sẽ hiển thị trên Mastodon:"],"anonymous-user":["người dùng ẩn danh"],"Mastodon preview thumbnail":["Ảnh xem trước của Mastodon"],"This is what it will look like when someone shares the link to your WordPress post on LinkedIn.":["Đây là cách bài đăng WordPress của bạn sẽ hiển thị khi ai đó chia sẻ liên kết lên LinkedIn."],"This is what your social post will look like on LinkedIn:":["Đây là cách bài đăng mạng xã hội của bạn sẽ hiển thị trên LinkedIn:"],"%d min read":["%d phút đọc"],"1st":["Thứ 1"],"View one comment":["Xem một bình luận"],"This is what it will look like when someone shares the link to your WordPress post on Facebook.":["Đây là cách bài đăng WordPress của bạn sẽ hiển thị khi ai đó chia sẻ liên kết lên Facebook."],"This is what your social post will look like on Facebook:":["Đây là cách bài đăng mạng xã hội của bạn sẽ hiển thị trên Facebook:"],"Link preview":["Xem trước liên kết"],"Your post":["Bài đăng của bạn"],"Just now":["Vừa xong"],"1h":["1 giờ"],"Anonymous User":["Người dùng ẩn danh"],"Facebook Preview Thumbnail":["Ảnh xem trước của Facebook"],"Learn more about the block and fees":["Tìm hiểu thêm về khối và phí"],"Set up a paid plan":["Thiết lập kế hoạch trả phí"],"You will be able to send newsletters once the site is published":["Bạn sẽ có thể gửi bản tin sau khi trang web được xuất bản"],"by John Doe":["bởi John Doe"],"Metadata settings":["Cài đặt siêu dữ liệu"],"Layout settings":["Cài đặt bố cục"],"Paid Content":["Nội dung trả phí"],"Black & White":["Đen trắng"],"Failed to retrieve a Mapkit API token. Please try refreshing.":["Không thể lấy mã thông báo API của Mapkit. Vui lòng thử làm mới."],"Whoops, we have encountered an error. Please try again later.":["Úi chao, chúng tôi đã gặp lỗi. Vui lòng thử lại sau."],"No subscriptions found. You need to follow some sites in order to see results.":["Không tìm thấy đăng ký. Bạn cần theo dõi một số trang web để xem kết quả."],"This request has been flagged by our moderation system. Please try to rephrase it and try again.":["Yêu cầu này đã bị hệ thống kiểm duyệt của chúng tôi đánh dấu. Vui lòng thử diễn đạt lại và thử lại."],"You have reached the limit of requests for this site.":["Bạn đã đạt đến giới hạn yêu cầu cho trang web này."],"Jetpack AI services are currently unavailable. Sorry for the inconvenience.":["Dịch vụ AI của Jetpack hiện không khả dụng. Xin lỗi vì sự bất tiện này."],"It was not possible to process your request. Mind trying again?":["Không thể xử lý yêu cầu của bạn. Bạn có muốn thử lại không?"],"Your request was unclear. Mind trying again?":["Yêu cầu của bạn không rõ ràng. Bạn có muốn thử lại không?"],"Select tone":["Chọn giọng điệu"],"Change tone":["Thay đổi giọng điệu"],"Provocative":["Khiêu khích"],"Passionate":["Đam mê"],"Confident":["Tự tin"],"Empathetic":["Thấu cảm"],"Skeptical":["Hoài nghi"],"Serious":["Nghiêm túc"],"Humorous":["Hài hước"],"Optimistic":["Lạc quan"],"Informal":["Thân mật"],"Formal":["Trang trọng"],"Summary based on title":["Tóm tắt dựa trên tiêu đề"],"Write…":["Viết…"],"Generate a post title":["Tạo tiêu đề bài viết"],"Based on entire content…":["Dựa trên toàn bộ nội dung…"],"Simplify":["Rút gọn"],"Correct spelling and grammar":["Sửa lỗi chính tả và ngữ pháp"],"Continue writing":["Tiếp tục viết"],"Based on preceding content…":["Dựa trên nội dung trước đó…"],"Write with AI…":["Viết với AI…"],"Motivational post on…":["Bài đăng động lực về…"],"Step-by-step tutorial on…":["Hướng dẫn từng bước về…"],"Informative article on…":["Bài báo thông tin về…"],"Post about…":["Bài đăng về…"],"Select language":["Chọn ngôn ngữ"],"Korean":["Tiếng Hàn"],"Hindi":["Tiếng Hindi"],"Arabic":["Tiếng Ả Rập"],"Japanese":["Tiếng Nhật"],"Chinese":["Tiếng Trung"],"Russian":["Tiếng Nga"],"Portuguese":["Tiếng Bồ Đào Nha"],"Italian":["Tiếng Ý"],"German":["Tiếng Đức"],"French":["Tiếng Pháp"],"Spanish":["Tiếng Tây Ban Nha"],"Your account is not connected to Jetpack at the moment.":["Tài khoản của bạn hiện không được kết nối với Jetpack."],"Improve":["Cải thiện"],"Summarize":["Tóm tắt"],"Make shorter":["Làm cho ngắn hơn"],"Make longer":["Làm cho dài hơn"],"Accept title":["Chấp nhận tiêu đề"],"Send request":["Gửi yêu cầu"],"Stop":["Dừng"],"Stop request":["Dừng yêu cầu"],"Ask Jetpack AI…":["Hỏi Jetpack AI…"],"Job Title (Company Name)":["Chức danh công việc (Tên công ty)"],"Dismiss notice":["Bỏ qua thông báo"],"Connect now":["Kết nối ngay"],"Create a motivational post on":["Tạo bài đăng động lực về"],"Write a step-by-step tutorial on":["Viết hướng dẫn từng bước về"],"Craft an informative article explaining":["Viết bài báo thông tin giải thích về"],"Write a post about":["Viết bài về"],"Ask":["Hỏi"],"Call to action to buy a new plan\u0004Upgrade":["Nâng cấp"],"Note: The block position in the editor is not indicative of the position on the front end. The block will always be positioned at the bottom of the page.":["Lưu ý: Vị trí khối trong trình chỉnh sửa không biểu thị vị trí trên giao diện người dùng. Khối sẽ luôn được đặt ở cuối trang."],"Consent Expiry Time (in days)":["Thời hạn đồng ý (tính bằng ngày)"],"Wide":["Rộng"],"Full":["Toàn bộ"],"Alignment":["Căn chỉnh"],"Block Settings":["Cài đặt khối"],"What's your favorite place to visit?":["Nơi bạn thích đến nhất là đâu?"],"Show other responses":["Hiển thị các phản hồi khác"],"title of block settings sidebar section\u0004Settings":["Cài đặt"],"Error while fetching prompt: %s":["Lỗi khi truy xuất lời nhắc: %s"],"Reset prompt":["Thiết lập lại lời nhắc"],"Prompt with id %d not found.":["Lời nhắc có id %d không tìm thấy."],"Pick the %s template":["Chọn mẫu %s"],"Generated preview":["Xem trước đã tạo"],"View all responses":["Xem tất cả câu trả lời"],"Daily writing prompt":["Lời nhắc viết hàng ngày"],"Transform blocks to VideoPress":["Chuyển đổi khối sang VideoPress"],"You can transform this post's video blocks to the new VideoPress block to take advantage of new features, such as adding chapters directly in the description or hiding the video's share menu.":["Bạn có thể chuyển đổi các khối video của bài đăng này sang khối VideoPress mới để tận dụng các tính năng mới, chẳng hạn như thêm chương trực tiếp trong phần mô tả hoặc ẩn menu chia sẻ video."],"By default the post title is used for the image. You can use this field to set your own text.":["Theo mặc định, tiêu đề bài đăng được sử dụng cho hình ảnh. Bạn có thể sử dụng trường này để đặt văn bản của riêng bạn."],"Social Image is disabled for this post.":["Hình ảnh xã hội bị vô hiệu hóa cho bài đăng này."],"Enable Social Image":["Bật Hình ảnh xã hội"],"Add a custom image":["Thêm hình ảnh tùy chỉnh"],"No Image":["Không có hình ảnh"],"Custom Image":["Hình ảnh tùy chỉnh"],"Image Type":["Loại hình ảnh"],"Social Image Generator":["Bộ tạo hình ảnh xã hội"],"Choose Image":["Chọn hình ảnh"],"Arrow right":["Mũi tên phải"],"Arrow left":["Mũi tên trái"],"Mastodon":["Mastodon"],"unused context to distinguish translations\u0004Manage plans":["Quản lý kế hoạch"],"Access":["Truy cập"],"Paid subscribers":["Người đăng ký trả phí"],"All subscribers":["Tất cả người đăng ký"],"Newsletter":["Bản tin"],"Share your feedback":["Chia sẻ phản hồi của bạn"],"Troubleshooting tips":["Mẹo khắc phục sự cố"],"Learn photo and video best practices":["Tìm hiểu các mẹo hay nhất về ảnh và video"],"Choose a visual to accompany your post.":["Chọn hình ảnh để đi kèm bài đăng của bạn."],"Add an image or video":["Thêm hình ảnh hoặc video"],"Remove media":["Xóa phương tiện"],"Choose Media":["Chọn phương tiện"],"Include social followers in count":["Bao gồm người theo dõi mạng xã hội trong số đếm"],"Go to slide %s":["Đi đến trang chiếu %s"],"Size":["Kích thước"],"Transition":["Chuyển tiếp"],"Write a title…":["Viết tiêu đề…"],"SEO Title":["Tiêu đề SEO"],"If selected, a 'noindex' tag will help instruct search engines to not include this page in search results. This page will also be removed from the Jetpack sitemap.":["Nếu được chọn, thẻ 'noindex' sẽ giúp hướng dẫn công cụ tìm kiếm không bao gồm trang này trong kết quả tìm kiếm. Trang này cũng sẽ bị xóa khỏi sơ đồ trang web của Jetpack."],"Hide page from search engines":["Ẩn trang khỏi công cụ tìm kiếm"],"Forms":["Mẫu đơn"],"Video description":["Mô tả video"],"Details":["Chi tiết"],"Uploading (%s%%)":["Đang tải lên (%s%%)"],"Paused (%s%%)":["Tạm dừng (%s%%)"],"Subscription":["Đăng ký"],"Yearly Subscription":["Đăng ký hàng năm"],"Choose a pattern":["Chọn một mẫu"],"Or use one of our blocks to create your own.":["Hoặc sử dụng một trong các khối của chúng tôi để tạo riêng cho mình."],"Start by choosing one of our suggested layout patterns.":["Bắt đầu bằng cách chọn một trong các mẫu bố cục được đề xuất của chúng tôi."],"Click here to open this document.":["Nhấp vào đây để mở tài liệu này."],"This Google Document is private.":["Tài liệu Google này là tài liệu riêng tư."],"Embed URL":["Nhúng URL"],"Embed a Google Slides presentation.":["Nhúng bản trình bày Google Slides."],"Embed a Google Sheet.":["Nhúng bảng tính Google."],"Embed a Google Document.":["Nhúng Tài liệu Google."],"placeholder label\u0004%s URL":["%s URL"],"It does not look like an embeddable URL.":["Có vẻ như đây không phải là URL có thể nhúng."],"Paste a link to the content you want to display.":["Dán liên kết đến nội dung bạn muốn hiển thị."],"This document is private. Only readers logged into a Google account that the document is shared with can view it.":["Tài liệu này là tài liệu riêng tư. Chỉ những người đọc đã đăng nhập vào tài khoản Google mà tài liệu được chia sẻ mới có thể xem nó."],"Aspect Ratio":["Tỷ lệ khung hình"],"Select a different aspect-ratio to show more (or less) of your embedded document.":["Chọn tỷ lệ khung hình khác để hiển thị nhiều hơn (hoặc ít hơn) tài liệu nhúng của bạn."],"The document couldn’t be embedded. To embed a document, use the link in your browser address bar when editing the document.":["Tài liệu không thể được nhúng. Để nhúng tài liệu, hãy sử dụng liên kết trong thanh địa chỉ trình duyệt của bạn khi chỉnh sửa tài liệu."],"Embed block placeholder\u0004Enter the link here…":["Nhập liên kết vào đây…"],"If your document is private, only readers logged into a Google account with shared access to the document may view it.":["Nếu tài liệu của bạn là tài liệu riêng tư, chỉ những người đọc đã đăng nhập vào tài khoản Google có quyền truy cập được chia sẻ vào tài liệu mới có thể xem nó."],"Copy and paste your document link below.":["Sao chép và dán liên kết tài liệu của bạn bên dưới."],"Explore more customization options.":["Khám phá thêm tùy chọn cá nhân hóa."],"Done":["Hoàn thành"],"Upload Complete!":["Tải lên thành công!"],"Video poster (optional)":["Ảnh đại diện video (tùy chọn)"],"Video title":["Tiêu đề video"],"select a custom one":["chọn một tùy chỉnh"],"Google Slides":["Google Slides"],"Google Sheets":["Google Sheets"],"Google Docs":["Google Docs"],"Payment Block list":["Danh sách chặn thanh toán"],"Check the recommended video settings.":["Kiểm tra cài đặt video được khuyến nghị."],"The format of the video you uploaded is not supported.":["Định dạng video bạn tải lên không được hỗ trợ."],"Step by step instructions for the recipe.":["Hướng dẫn từng bước cho công thức."],"Recipe Steps":["Các bước nấu ăn"],"Step Text Color":["Màu chữ bước"],"Step Highlight Color":["Màu đánh dấu bước"],"A single recipe step.":["Một bước nấu ăn đơn lẻ."],"Recipe Step":["Bước nấu ăn"],"Recipe ingredient list":["Danh sách nguyên liệu nấu ăn"],"Recipe Ingredients List":["Danh sách nguyên liệu nấu ăn"],"A single ingredient associated with a recipe.":["Một nguyên liệu đơn lẻ liên kết với công thức."],"Recipe Ingredient Item":["Nguyên liệu nấu ăn"],"Image area for the recipe.":["Khu vực hình ảnh cho công thức."],"Recipe Hero":["Hình ảnh nổi bật cho công thức"],"Recipe Details":["Chi tiết công thức"],"Video Privacy":["Bảo mật video"],"Follow the site privacy setting":["Tuân theo cài đặt quyền riêng tư của trang web"],"Video can be viewed by anyone":["Bất kỳ ai cũng có thể xem video"],"Close.":["Đóng. "],"New":["Mới"],"Mark this subscription as a donation":["Đánh dấu đăng ký này là quyên góp"],"Mark this payment plan as a donation":["Đánh dấu kế hoạch thanh toán này là quyên góp"],"The button will be hidden from your visitors until you select a valid payment plan.":["Nút sẽ bị ẩn khỏi khách truy cập của bạn cho đến khi bạn chọn một kế hoạch thanh toán hợp lệ."],"Invalid payment plan configured for this block.":["Kế hoạch thanh toán không hợp lệ được cấu hình cho khối này."],"Enable customers to pick their own amount":["Cho phép khách hàng tự chọn số tiền của họ"],"VideoPress privacy setting\u0004Private":["Riêng tư"],"VideoPress privacy setting\u0004Public":["Công khai"],"VideoPress privacy setting\u0004Site Default":["Mặc định của trang web"],"Restrict views to members of this site":["Hạn chế xem cho thành viên của trang web này"],"Openverse":["Openverse"],"There was an error when adding the subscription.":["Có lỗi xảy ra khi thêm đăng ký."],"Successfully created subscription":["Tạo đăng ký thành công"],"Successfully created payment plan":["Tạo kế hoạch thanh toán thành công"],"Subscription requires a valid price":["Đăng ký yêu cầu giá hợp lệ"],"Payment plan requires a valid price":["Kế hoạch thanh toán yêu cầu giá hợp lệ"],"Subscription requires a name":["Đăng ký yêu cầu tên"],"Payment plan requires a name":["Kế hoạch thanh toán yêu cầu tên"],"Saving subscription…":["Đang lưu đăng ký…"],"Saving payment plan…":["Đang lưu kế hoạch thanh toán…"],"Manage your payment plans.":["Quản lý kế hoạch thanh toán của bạn."],"Select a subscription":["Chọn đăng ký"],"Payment plan not found":["Không tìm thấy kế hoạch thanh toán"],"Add a new payment plan":["Thêm kế hoạch thanh toán mới"],"Take advantage of the QR code to open the post from different devices.":["Tận dụng mã QR để mở bài đăng từ các thiết bị khác nhau."],"QR Code":["Mã QR"],"QR Post code":["Mã QR cho bài đăng"],"Get QR code":["Nhận mã QR"],"Learn more about these blocks":["Tìm hiểu thêm về các khối này"],"Insert the Payment Button or the Donations Form — no plugin required.":["Chèn Nút Thanh toán hoặc Mẫu Tặng tiền — không cần plugin."],"Start accepting payments":["Bắt đầu chấp nhận thanh toán"],"An error was encountered during the upload. Check your network connection.":["Lỗi xảy ra trong quá trình tải lên. Kiểm tra kết nối mạng của bạn."],"Change view":["Thay đổi chế độ xem"],"Please select which kind of payment you'd like to add.":["Vui lòng chọn loại thanh toán bạn muốn thêm."],"Default view":["Chế độ xem mặc định"],"Upgrade to %s to use this premium block":["Nâng cấp lên %s để sử dụng khối cao cấp này"],"Edit the message displayed when a user subscribes.":["Chỉnh sửa thông điệp hiển thị khi người dùng đăng ký."],"Success message":["Thông điệp thành công"],"This will remain hidden until there is at least one subscriber.":["Điều này sẽ ẩn cho đến khi có ít nhất một người đăng ký."],"Spacing":["Khoảng cách"],"Typography":["Kiểu chữ"],"Border":["Viền"],"Button Text":["Nội dung nút"],"Button Background":["Nền nút"],"Type your email…":["Nhập email của bạn…"],"Guest View":["Chế độ xem khách"],"Remove block and keep content":["Xóa khối và giữ nội dung"],"The subscribe button will be hidden from your visitors until you select a valid subscription.":["Nút đăng ký sẽ bị ẩn khỏi khách truy cập của bạn cho đến khi bạn chọn một đăng ký hợp lệ."],"Invalid subscription configured for this block.":["Đăng ký không hợp lệ được cấu hình cho khối này."],"Subscription not found":["Không tìm thấy đăng ký"],"Embed a Descript Item.":["Nhúng một mục Descript."],"descript":["descript"],"Magnifying Glass":["Kính lúp"],"Share when publishing":["Chia sẻ ngay khi đăng"],"Embed a video from your media library or upload a new one with VideoPress.":["Nhúng video từ thư viện media của bạn hoặc tải lên video mới bằng VideoPress."],"Share Your Content Again":["Chia sẻ nội dung của bạn một lần nữa"],"Re-sharing your content":["Chia sẻ lại nội dung của bạn"],"Sharing is disabled":["Chia sẻ bị vô hiệu hóa"],"Change track":["Thay đổi bài hát"],"Select track":["Chọn bài hát"],"Deleting":["Đang xóa"],"Colors adapt to the video as it plays":["Màu sắc thay đổi theo video khi phát"],"Match video":["Phù hợp với video"],"Progress Bar Colors":["Màu thanh tiến trình"],"Allow download":["Cho phép tải xuống"],"Button tooltip text\u0004mute":["tắt tiếng"],"Button tooltip text\u0004unmute":["mở tiếng"],"Button tooltip text\u0004play":["phát"],"Button tooltip text\u0004pause":["tạm dừng"],"Connection":["Kết nối"],"Display download option and allow viewers to download this video":["Hiển thị tùy chọn tải xuống và cho phép người xem tải xuống video này"],"Start sharing your posts by connecting your social media accounts.":["Bắt đầu chia sẻ bài viết bằng cách kết nối các tài khoản mạng xã hội của bạn."],"Connect to Google Photos":["Kết nối với Google Photos"],"To get started, connect your site to your Google Photos library.":["Để bắt đầu, hãy kết nối trang web của bạn với thư viện Google Photos của bạn."],"More information.":["Thêm thông tin."],"This feature is for sites with a %s plan.":["Tính năng này dành cho các trang web có gói %s."],"To re-share a post, you need to upgrade to the %s plan":["Để chia sẻ lại bài đăng, bạn cần nâng cấp lên gói %s"],"Upgrade now":["Nâng cấp ngay"],"paid":["đã thanh toán"],"Use this tool to share your post on all your social media accounts.":["Sử dụng công cụ này để chia sẻ bài đăng của bạn trên tất cả các tài khoản mạng xã hội của bạn."],"Share post":["Chia sẻ bài đăng"],"You must publish your post before you can share it.":["Bạn phải xuất bản bài đăng của mình trước khi có thể chia sẻ nó."],"Unable to share the Post":["Không thể chia sẻ bài đăng"],"Embed a SmartFrame Image.":["Nhúng hình ảnh SmartFrame."],"smartframe":["smartframe"],"Upload track":["Tải lên bản nhạc"],"Add tracks":["Thêm bản nhạc"],"Error: %s":["Lỗi: %s"],"A track already exists for that language and kind.":["Đã có bản nhạc cho ngôn ngữ và loại đó."],"English":["Tiếng Anh"],"Kind":["Loại"],"Language tag (en, fr, etc.)":["Mã ngôn ngữ (en, fr, v.v.)"],"Source language":["Ngôn ngữ nguồn"],"Title of track":["Tiêu đề của bản nhạc"],"Allowed formats: %s":["Các định dạng được phép: %s"],"File":["Tệp"],"Edit track":["Chỉnh sửa bản nhạc"],"Text tracks":["Bản nhạc văn bản"],"Delete %s":["Xóa %s"],"Tracks can be subtitles, captions, chapters, or descriptions. They help make your content more accessible to a wider range of users.":["Bản nhạc có thể là phụ đề, chú thích, chương hoặc mô tả. Chúng giúp nội dung của bạn dễ tiếp cận với nhiều người dùng hơn."],"Chapters":["Chương"],"Descriptions":["Mô tả"],"Captions":["Chú thích"],"Subtitles":["Phụ đề"],"Content to dowload before the video is played":["Nội dung để tải xuống trước khi video được phát"],"Play the video inline instead of full-screen on mobile devices":["Phát video trong dòng thay vì toàn màn hình trên thiết bị di động"],"Display the video playback controls":["Hiển thị điều khiển phát lại video"],"Restarts the video when it reaches the end":["Khởi động lại video khi nó đến cuối"],"Start playing the video as soon as the page loads":["Bắt đầu phát video ngay khi trang tải xong"],"Note: Automatically downloading videos may cause issues if there are many videos displayed on the same page.":["Lưu ý: Tải xuống video tự động có thể gây ra vấn đề nếu có nhiều video được hiển thị trên cùng một trang."],"Could not find the coordinates of the provided address. Displaying default location. Feel free to add the location manually.":["Không tìm thấy tọa độ của địa chỉ đã cung cấp. Hiển thị vị trí mặc định. Bạn có thể thêm vị trí theo cách thủ công."],"Join my Mailchimp audience":["Tham gia đối tượng Mailchimp của tôi"],"Loading…":["Đang tải..."],"Jetpack Logo":["Logo Jetpack"],"Not now":["Không bây giờ"],"Site Title":["Tiêu đề trang web"],"Preview unavailable in site editor.":["Xem trước không khả dụng trong trình chỉnh sửa trang web."],"Remove Hours":["Xóa giờ"],"First, you'll need to connect your WordPress.com account.":["Đầu tiên, bạn cần kết nối tài khoản WordPress.com của mình."],"Play Inline":["Phát nội tuyến"],"Replace Image":["Thay thế hình ảnh"],"Press escape to exit.":["Nhấn thoát để thoát."],"Press space to play.":["Nhấn khoảng trắng để phát."],"Press space to pause.":["Nhấn khoảng trắng để tạm dừng."],"You are currently playing a story.":["Bạn đang phát một câu chuyện."],"Percentage Width":["Phần trăm chiều rộng"],"Width settings":["Cài đặt chiều rộng"],"Dismiss":["Bỏ qua"],"Retry":["Thử lại"],"Log in":["Đăng nhập"],"Prompt subscriber visitors to log in with a button-style link (only visible for logged out users).":["Khuyến khích khách truy cập đăng ký đăng nhập bằng liên kết kiểu nút (chỉ hiển thị đối với người dùng đã đăng xuất)."],"Premium Content login button":["Nút đăng nhập Nội dung cao cấp"],"Border settings":["Cài đặt viền"],"Color settings":["Cài đặt màu"],"link":["liên kết"],"Prompt Premium Content visitors to take action with a group of button-style links.":["Khuyến khích khách truy cập Nội dung cao cấp thực hiện hành động với một nhóm liên kết kiểu nút."],"Premium Content buttons":["Nút Nội dung cao cấp"],"The container for all content shown to subscribers.":["Bộ chứa cho tất cả nội dung hiển thị cho người đăng ký."],"Add content here that will only be visible to your subscribers.":["Thêm nội dung vào đây, nội dung này chỉ hiển thị cho người đăng ký của bạn."],"Subscriber Content":["Nội dung người đăng ký"],"The container for all content shown to site visitors who are not subscribers.":["Nơi chứa tất cả nội dung hiển thị cho người truy cập trang web chưa đăng ký."],"Read more of this content when you subscribe today.":["Đọc thêm nội dung này khi bạn đăng ký ngay hôm nay."],"Subscribe to get access":["Đăng ký để truy cập"],"Monthly Subscription":["Đăng ký hàng tháng"],"There was an error when adding the payment plan.":["Đã có lỗi xảy ra khi thêm kế hoạch thanh toán."],"Subscriber View":["Xem của người đăng ký"],"Add subscription":["Thêm đăng ký"],"Interval":["Khoảng thời gian"],"Manage your subscriptions.":["Quản lý đăng ký của bạn."],"Add a new subscription":["Thêm đăng ký mới"],"Country code":["Mã quốc gia"],"Episode":["Tập phim"],"This block will only appear to people who are visiting this page for %d time.":["Khối này sẽ chỉ hiển thị cho những người truy cập trang này lần thứ %d."],"This block will only appear to people who have visited this page more than %d time.":["Khối này sẽ chỉ hiển thị cho những người đã truy cập trang này hơn %d lần."],"Connect Stripe":["Kết nối Stripe"],"Video rating for \"Restricted\", not recommended for children under 17.\u0004R":["R"],"Video rating for \"Parental Guidance\", unsuitable for children under 13.\u0004PG-13":["PG-13"],"Video rating for \"General Audiences\".\u0004G":["G"],"The age rating for this video.\u0004Rating":["Xếp hạng"],"Video File Settings":["Cài đặt tệp video"],"Save colors":["Lưu màu"],"Progress":["Tiến độ"],"Loaded":["Đã tải"],"Main":["Chính"],"Skip Forward":["Bỏ qua phía trước"],"Jump Back":["Quay lại"],"Show Episode Title":["Hiển thị tiêu đề tập phim"],"Click here to purchase.":["Nhấp vào đây để mua."],"Click here to purchase":["Nhấp vào đây để mua"],"Enter the text you want to display on a purchase link used as fallback when the PayPal button cannot be used (e.g. emails, AMP, etc.)":["Nhập văn bản bạn muốn hiển thị trên liên kết mua hàng được sử dụng làm dự phòng khi nút PayPal không thể sử dụng (ví dụ: email, AMP, v.v.)"],"Purchase link text":["Văn bản liên kết mua hàng"],"Play story":["Phát câu chuyện"],"Slide %d, currently selected":["Slide %d, hiện đang được chọn"],"Twitter profile image":["Ảnh hồ sơ Twitter"],"Account Name":["Tên tài khoản"],"Embed a Loom video.":["Nhúng video Loom."],"video":["video"],"Embed an Instagram post.":["Nhúng bài đăng Instagram."],"Embed a Facebook post.":["Nhúng bài đăng Facebook."],"Expand":["Mở rộng"],"Social Previews":["Xem trước mạng xã hội"],"Preview what this will look like on social networks and Google search.":["Xem thử bài viết hiển thị như thế nào trên mạng xã hội và tìm kiếm Google."],"Open Social Previews":["Mở Xem trước mạng xã hội"],"Google Search":["Tìm kiếm Google"],"Custom amount":["Số tiền tùy chỉnh"],"Tier %d":["Bậc %d"],"Change currency":["Thay đổi đơn vị tiền tệ"],"Choose an amount":["Chọn số tiền"],"premium":["cao cấp"],"Redirecting…":["Đang chuyển hướng…"],"Upgrade your plan to use this premium block":["Nâng cấp gói của bạn để sử dụng khối cao cấp này"],"Premium Block":["Khối cao cấp"],"Disconnect from Google Photos":["Ngắt kết nối với Google Photos"],"Upgrade your plan to upload audio":["Nâng cấp gói của bạn để tải lên âm thanh"],"Upgrade your plan to use video covers":["Nâng cấp gói của bạn để sử dụng ảnh bìa video"],"Drag images and videos, upload new ones, or select files from your library.":["Kéo thả hình ảnh và video, tải lên những hình ảnh và video mới, hoặc chọn tệp từ thư viện của bạn."],"Story":["Câu chuyện"],"Edit Story":["Chỉnh sửa câu chuyện"],"Could not load data from WordPress.com.":["Không thể tải dữ liệu từ WordPress.com."],"Loading data…":["Đang tải dữ liệu…"],"Donations":["Quyên góp"],"One-Time":["Một lần"],"Write a message…":["Viết một tin nhắn…"],"View donation earnings":["Xem thu nhập từ quyên góp"],"Show custom amount option":["Hiển thị tùy chọn số tiền tùy chỉnh"],"Show annual donations":["Hiển thị quyên góp hàng năm"],"Show monthly donations":["Hiển thị quyên góp hàng tháng"],"Donate yearly":["Quyên góp hàng năm"],"Donate monthly":["Quyên góp hàng tháng"],"Donate":["Quyên góp"],"Your contribution is appreciated.":["Sự đóng góp của bạn được đánh giá cao."],"Or enter a custom amount":["Hoặc nhập số tiền tùy chỉnh"],"Make a yearly donation":["Quyên góp hàng năm"],"Make a monthly donation":["Quyên góp hàng tháng"],"Make a one-time donation":["Quyên góp một lần"],"Apply":["Áp dụng"],"Any Month":["Bất kỳ tháng nào"],"Specific Month\/Year":["Tháng \/ Năm cụ thể"],"Exit Fullscreen":["Thoát khỏi chế độ toàn màn hình"],"background color name\u0004White":["Trắng"],"background color name\u0004WhatsApp Light":["WhatsApp Sáng"],"background color name\u0004WhatsApp Dark":["WhatsApp Tối"],"background color name\u0004WhatsApp Green":["WhatsApp Xanh lá"],"WhatsApp Button Settings":["Cài đặt nút WhatsApp"],"When the button is tapped, should a new tab be opened if the visitor does not have WhatsApp installed?":["Khi nút được chạm, có nên mở một tab mới nếu khách truy cập không cài đặt WhatsApp?"],"Open in new tab":["Mở trong tab mới"],"The default first message that will be sent by visitors when using this button.":["Tin nhắn đầu tiên mặc định sẽ được gửi bởi khách truy cập khi sử dụng nút này."],"Default First Message":["Tin nhắn đầu tiên mặc định"],"Please enter a valid phone number.":["Vui lòng nhập một số điện thoại hợp lệ."],"Your phone number…":["Số điện thoại của bạn…"],"Enter the phone number you use for WhatsApp and would like to be contacted on.":["Nhập số điện thoại bạn sử dụng cho WhatsApp và muốn được liên lạc."],"Let your visitors send you a message on WhatsApp with the tap of a button.":["Cho phép khách truy cập của bạn gửi tin nhắn cho bạn trên WhatsApp bằng cách chạm vào nút."],"Chat on WhatsApp":["Chat trên WhatsApp"],"Hi, I got your WhatsApp information from your website.":["Xin chào, tôi đã nhận được thông tin WhatsApp của bạn từ trang web của bạn."],"keyword\u0004support":["hỗ trợ"],"keyword\u0004contact":["liên lạc"],"keyword\u0004messenger":["tin nhắn"],"keyword\u0004whatsapp":["whatsapp"],"Let your visitors send you messages on WhatsApp with the tap of a button.":["Cho phép khách truy cập của bạn gửi tin nhắn cho bạn trên WhatsApp bằng cách chạm vào nút."],"WhatsApp Button":["Nút WhatsApp"],"One-Time Payment":["Thanh toán một lần"],"Add payment plan":["Thêm kế hoạch thanh toán"],"block search term\u0004payments":["thanh toán"],"block search term\u0004simple":["đơn giản"],"Images":["Ảnh"],"Select Media":["Chọn phương tiện"],"Select Images":["Chọn hình ảnh"],"Select Image":["Chọn hình ảnh"],"Google Photos":["Ảnh Google"],"Add Filter":["Thêm bộ lọc"],"Media Type":["Loại phương tiện"],"Remove Filter":["Xoá bộ lọc"],"Videos":["Video"],"Favorites":["Yêu thích"],"Filter by time period":["Lọc theo khoảng thời gian"],"Inserting…":["Đang chèn…"],"Load More":["Tải thêm"],"Sorry, but nothing matched your search criteria.":["Xin lỗi, nhưng không có gì phù hợp với tiêu chí tìm kiếm của bạn."],"Inserting Image…":["Đang chèn hình ảnh…"],"Awaiting authorization":["Đang chờ xác thực"],"WordPress.com Connections":["Kết nối WordPress.com"],"Google Security page":["Trang bảo mật Google"],"You can remove the connection in either of these places:":["Bạn có thể xoá kết nối tại một trong hai vị trí này:"],"Select the media you would like to insert into the editor.":["Chọn phương tiện bạn muốn chèn vào trình soạn thảo."],"When the media is finished copying and inserting, you will be returned to the editor.":["Khi phương tiện truyền thông hoàn tất việc sao chép và chèn, bạn sẽ được quay lại trình chỉnh sửa."],"Select media":["Chọn phương tiện truyền thông"],"Inserting media":["Đang chèn phương tiện truyền thông"],"Last 12 months":["12 tháng qua"],"Last 6 months":["6 tháng qua"],"Last 30 days":["30 ngày qua"],"Last 7 days":["7 ngày qua"],"Any time":["Bất kỳ lúc nào"],"Weddings":["Đám cưới"],"Travel":["Du lịch"],"Sport":["Thể thao"],"Selfies":["Ảnh tự sướng"],"Pets":["Thú cưng"],"Night":["Ban đêm"],"Landmarks":["Điểm mốc"],"Houses":["Nhà cửa"],"Holidays":["Ngày lễ"],"Gardens":["Vườn"],"Flowers":["Hoa"],"Food":["Thực phẩm"],"Fashion":["Thời trang"],"Crafts":["Nghệ thuật thủ công"],"Cityscapes":["Phong cảnh thành phố"],"Birthdays":["Sinh nhật"],"Arts":["Nghệ thuật"],"Animals":["Động vật"],"All categories":["Tất cả danh mục"],"Albums":["Album"],"Photos":["Ảnh"],"Filters":["Bộ lọc"],"Search…":["Tìm kiếm…"],"Has a video.":["Có video."],"Tag":["Thẻ"],"Post":["Bài viết"],"Page":["Trang"],"Has an image.":["Có hình ảnh."],"Has multiple images.":["Có nhiều hình ảnh."],"Toggle search filters.":["Bật\/tắt bộ lọc tìm kiếm."],"Matching comment.":["Bình luận phù hợp."],"Show filters":["Hiển thị bộ lọc"],"Is a product.":["Là một sản phẩm."],"Is an event.":["Là một sự kiện."],"Has audio.":["Có âm thanh."],"There is currently only %s post in your Instagram account.":["Hiện tại chỉ có %s bài đăng trong tài khoản Instagram của bạn."],"Example image":["Hình ảnh ví dụ"],"After":["Sau"],"Before":["Trước"],"Write caption":["Viết chú thích"],"Image after":["Hình ảnh sau"],"Image before":["Hình ảnh trước"],"Above and below":["Trên và dưới"],"Side by side":["Bên cạnh nhau"],"Orientation":["Hướng"],"Congrats! Your site is now connected to Stripe. You can now start accepting funds!":["Chúc mừng! Trang web của bạn hiện đã được kết nối với Stripe. Bây giờ bạn có thể bắt đầu chấp nhận thanh toán!"],"Remove button margin":["Loại bỏ khoảng cách nút"],"Place button on new line":["Đặt nút trên dòng mới"],"Show subscriber count":["Hiển thị số lượng người đăng ký"],"Space Between":["Khoảng cách giữa"],"Space Inside":["Khoảng cách bên trong"],"Border Weight":["Độ dày viền"],"Border Color":["Màu viền"],"Button Text Color":["Màu chữ nút"],"Button Background Color":["Màu nền nút"],"Sign Up":["Đăng ký"],"Stack on mobile":["Xếp chồng trên di động"],"Display Settings":["Cài đặt hiển thị"],"Latest Instagram Posts placeholder":["Nơi đặt chỗ cho các bài đăng Instagram mới nhất"],"Loading your connections…":["Đang tải kết nối của bạn…"],"If you are currently logged in to Instagram on this device, you might need to log out of it first.":["Nếu bạn hiện đang đăng nhập vào Instagram trên thiết bị này, bạn có thể cần đăng xuất trước."],"Add a new account":["Thêm tài khoản mới"],"Latest Instagram Posts":["Bài đăng Instagram mới nhất"],"Contact Us":["Liên hệ với chúng tôi"],"SEO":["SEO"],"Post & email":["Bài đăng & email"],"Image Spacing (px)":["Khoảng cách ảnh (px)"],"Disconnecting…":["Ngắt kết nối…"],"Account":["Tài khoản"],"Connect to Instagram":["Kết nối với Instagram"],"Connecting…":["Đang kết nối…"],"Connect to Instagram to start sharing your images.":["Kết nối với Instagram để bắt đầu chia sẻ hình ảnh của bạn."],"There are currently no posts in your Instagram account.":["Hiện tại không có bài đăng nào trong tài khoản Instagram của bạn."],"No images were found in your Instagram account.":["Không tìm thấy hình ảnh nào trong tài khoản Instagram của bạn."],"With the OpenTable block you may encounter display issues if you use its \"wide\" style with anything other than \"wide\" or \"full\" alignment. The wide display style may also not work well on smaller screens.":["Với khối OpenTable, bạn có thể gặp phải các vấn đề hiển thị nếu bạn sử dụng kiểu \"wide\" của nó với bất cứ thứ gì khác ngoài căn chỉnh \"wide\" hoặc \"full\". Kiểu hiển thị rộng cũng có thể không hoạt động tốt trên các màn hình nhỏ hơn."],"Button":["Nút"],"Background & Text Color":["Màu nền & chữ"],"Border radius":["Bán kính viền"],"An unexpected error occured within the Podcast Player. Reloading this page might fix the problem.":["Đã xảy ra lỗi không mong muốn trong Trình phát Podcast. Tải lại trang này có thể khắc phục vấn đề."],"The podcast player cannot be displayed as your browser settings do not allow for sounds to be played in webpages. This can be changed in your browser’s \"Internet options\" settings. In the \"Advanced\" tab you will have to check the box next to \"Play sounds in webpages\" in the \"Multimedia\" section. Once you have confirmed that the box is checked, please press \"Apply\" and then reload this page.":["Trình phát podcast không thể hiển thị vì cài đặt trình duyệt của bạn không cho phép phát âm thanh trên các trang web. Bạn có thể thay đổi điều này trong cài đặt \"Tùy chọn Internet\" của trình duyệt. Trong tab \"Nâng cao\", bạn cần phải chọn hộp bên cạnh \"Phát âm thanh trên trang web\" trong phần \"Đa phương tiện\". Sau khi xác nhận hộp đã được chọn, vui lòng nhấn \"Áp dụng\" và sau đó tải lại trang này."],"Select an episode to play it in the audio player.":["Chọn một tập để phát trong trình phát âm thanh."],"Playlist: %s":["Danh sách phát: %s"],"Error: Episode unavailable - Open in a new tab":["Lỗi: Tập không khả dụng - Mở trong tab mới"],"Loading: %s":["Đang tải: %s"],"Paused":["Tạm dừng"],"track":["bài hát"],"%s:":["%s:"],"Error:":["Lỗi:"],"block search term\u0004buy":["mua"],"Number of Columns":["Số cột"],"Number of Posts":["Số bài đăng"],"Select your Instagram account:":["Chọn tài khoản Instagram của bạn:"],"Show title":["Hiển thị tiêu đề"],"Loading podcast feed…":["Đang tải nguồn cấp dữ liệu podcast…"],"Secondary Color":["Màu phụ"],"Primary Color":["Màu chính"],"Show Episode Description":["Hiển thị mô tả tập"],"Show Cover Art":["Hiển thị ảnh bìa"],"Number of items":["Số lượng mục"],"Podcast settings":["Cài đặt Podcast"],"Replace":["Thay thế"],"Edit Podcast Feed URL":["Chỉnh sửa URL nguồn cấp dữ liệu Podcast"],"Enter URL here…":["Nhập URL tại đây…"],"Enter your podcast RSS feed URL.":["Nhập URL nguồn cấp dữ liệu RSS của Podcast."],"Podcast Player":["Trình phát Podcast"],"Open in a new tab":["Mở trong tab mới"],"Playing:":["Đang phát:"],"Enter search terms, e.g. cat…":["Nhập các từ khóa tìm kiếm, ví dụ: mèo…"],"Minimum allowed price is %s.":["Giá tối thiểu cho phép là %s."],"block search term\u0004social":["xã hội"],"Hides this block for site visitors on mobile devices.":["Ẩn khối này đối với khách truy cập trang web trên thiết bị di động."],"Hide on mobile":["Ẩn trên thiết bị di động"],"Paste the embed code you copied from your Google Calendar below":["Dán mã nhúng bạn đã sao chép từ Google Calendar bên dưới"],"Google Calendar":["Lịch Google"],"Enable Permissions for the calendar you want to share":["Cho phép quyền đối với lịch bạn muốn chia sẻ"],"Enter URL or iframe to embed here…":["Nhập URL hoặc iframe để nhúng tại đây…"],"Episode unavailable.":["Tập không khả dụng."],"Google Calendar URL or iframe":["URL hoặc iframe của Lịch Google"],"Your calendar couldn't be embedded. Please double check your URL or Embed Code. Please note, you need to use the 'Public URL' or 'Embed Code', the 'Shareable Link' will not work.":["Lịch của bạn không thể được nhúng. Vui lòng kiểm tra lại URL hoặc mã nhúng. Lưu ý, bạn cần sử dụng 'URL công khai' hoặc 'Mã nhúng', 'Liên kết chia sẻ' sẽ không hoạt động."],"Background":["Nền"],"Upload":["Tải lên"],"Media Library":["Thư viện phương tiện"],"block search term\u0004purchase":["mua"],"block search term\u0004products":["sản phẩm"],"block search term\u0004commerce":["thương mại"],"Find it on Mapbox":["Tìm trên Mapbox"],"You can optionally enter your own access token.":["Bạn có thể tùy chọn nhập mã thông báo truy cập của riêng mình."],"Allow your visitors to display the map in fullscreen.":["Cho phép khách truy cập của bạn hiển thị bản đồ ở chế độ toàn màn hình."],"Show Fullscreen Button":["Hiển thị nút toàn màn hình"],"Allow the map to capture scrolling, and zoom in or out.":["Cho phép bản đồ nắm bắt cuộn và thu phóng."],"Scroll to zoom":["Cuộn để phóng to"],"The default zoom level cannot be changed when there are two or more markers on the map.":["Mức độ phóng to mặc định không thể thay đổi khi có hai hoặc nhiều điểm đánh dấu trên bản đồ."],"Zoom level":["Mức độ phóng to"],"Add a marker":["Thêm đánh dấu"],"Rounded corners":["Góc bo tròn"],"Move image forward":["Di chuyển hình ảnh lên trước"],"Move image backward":["Di chuyển hình ảnh về sau"],"Grow":["Tăng trưởng"],"Your podcast couldn't be embedded. Please double check your URL.":["Podcast của bạn không thể được nhúng. Vui lòng kiểm tra lại URL của bạn."],"Learn more about embeds":["Tìm hiểu thêm về nhúng"],"Hide event type details":["Ẩn chi tiết loại sự kiện"],"Calendar settings":["Cài đặt lịch"],"Link":["Liên kết"],"Inline":["Nội tuyến"],"Enter your Calendly web address or embed code below.":["Nhập địa chỉ web hoặc mã nhúng Calendly của bạn bên dưới."],"Need help finding your embed code?":["Cần trợ giúp tìm mã nhúng của bạn?"],"Calendly web address or embed code…":["Địa chỉ web hoặc mã nhúng Calendly…"],"Your calendar couldn't be embedded. Please double check your URL or code.":["Lịch của bạn không thể được nhúng. Vui lòng kiểm tra lại URL hoặc mã của bạn."],"Calendly":["Calendly"],"verb: e.g. register for an event.\u0004Register":["Đăng ký"],"Learn more about Eventbrite embeds":["Tìm hiểu thêm về nhúng Eventbrite"],"submit button label\u0004Embed":["Nhúng"],"Enter an event URL to embed here…":["Nhập URL sự kiện để nhúng ở đây…"],"Eventbrite URL":["URL Eventbrite"],"Paste a link to an Eventbrite event to embed ticket checkout.":["Dán một liên kết đến sự kiện Eventbrite để nhúng thanh toán vé."],"Eventbrite Checkout":["Thanh toán Eventbrite"],"option for how the embed displays on a page, e.g. inline or as a modal\u0004Embed Type":["Loại Nhúng"],"Button & Modal":["Nút & Modal"],"In page Eventbrite checkout example":["Ví dụ thanh toán Eventbrite trong trang"],"In-page Embed":["Nhúng trong trang"],"Outline":["Viền"],"Fill":["Điền"],"Border Radius":["Bán kính viền"],"Border Settings":["Cài đặt viền"],"Open Table Preview %s":["Xem trước Bàn mở %s"],"Open in a new window":["Mở trong cửa sổ mới"],"Styles":["Kiểu dáng"],"Load the widget in an iFrame (Recommended)":["Tải widget trong iFrame (Đề xuất)"],"Sign up for OpenTable":["Đăng ký OpenTable"],"Enter your restaurant name, or paste an OpenTable Reservation Widget embed code.":["Nhập tên nhà hàng của bạn, hoặc dán mã nhúng Widget Đặt chỗ OpenTable."],"OpenTable Reservation":["Đặt chỗ OpenTable"],"Style":["Kiểu dáng"],"Please ensure this embed matches the one from your OpenTable account":["Hãy đảm bảo nhúng này khớp với nhúng từ tài khoản OpenTable của bạn"],"We ran into an issue":["Chúng tôi gặp vấn đề"],"Embed":["Nhúng"],"Restaurant":["Nhà hàng"],"Button (210 x 113 pixels)":["Nút (210 x 113 pixel)"],"Wide (840 x 150 pixels)":["Rộng (840 x 150 pixel)"],"Tall (288 x 490 pixels)":["Cao (288 x 490 pixel)"],"Standard (224 x 301 pixels)":["Chuẩn (224 x 301 pixel)"],"Schedule time with me":["Lên lịch thời gian với tôi"],"Mailchimp Groups":["Mailchimp Groups"],"Sorry, this content could not be embedded.":["Rất tiếc, nội dung này không thể nhúng được."],"Highest rating":["Bình chọn cao nhất"],"Learn about signup location tracking":["Tìm hiểu về theo dõi vị trí đăng ký"],"website":["trang web"],"Signup Field Value":["Giá trị trường đăng ký"],"SIGNUP":["ĐĂNG KÝ"],"Signup Field Tag":["Thẻ trường đăng ký"],"Signup Location Tracking":["Theo dõi vị trí đăng ký"],"Learn about groups":["Tìm hiểu về các nhóm"],"button label\u0004Convert block to link":["Chuyển đổi khối thành liên kết"],"button label\u0004Embed":["Nhúng"],"Enter URL to embed here…":["Nhập URL để nhúng vào đây…"],"Pinterest URL":["URL Pinterest"],"Edit URL":["Chỉnh sửa URL"],"Color":["Màu sắc"],"Color Settings":["Cài đặt màu sắc"],"Good for collecting donations or payments for products and services.":["Thích hợp để thu thập quyên góp hoặc thanh toán cho sản phẩm và dịch vụ."],"Manage subscription":["Quản lý đăng ký"],"View my plan":["Xem kế hoạch của tôi"],"Congratulations! Your site is now on a paid plan.":["Chúc mừng! Trang web của bạn hiện đang sử dụng gói trả phí."],"Congratulations! Your site is now on the %s plan.":["Chúc mừng! Trang web của bạn hiện đang sử dụng gói %s."],"This block will be hidden from your visitors until you connect to Stripe.":["Khối này sẽ bị ẩn khỏi khách truy cập của bạn cho đến khi bạn kết nối với Stripe."],"Connect to Stripe to use this block on your site":["Kết nối với Stripe để sử dụng khối này trên trang web của bạn"],"Image Settings":["Cài đặt ảnh"],"Map Preview":["Xem trước bản đồ"],"Go to slide %d":["Đi đến trang chiếu %d"],"Previous Slide":["Trang chiếu trước"],"Next Slide":["Trang chiếu tiếp theo"],"You cancelled connecting your site to Stripe.":["Bạn đã hủy kết nối trang web của mình với Stripe."],"Generating preview…":["Đang tạo bản xem trước…"],"Remove Poster Image":["Xóa hình ảnh Poster"],"There is no poster image currently selected":["Hiện tại chưa chọn hình ảnh poster nào"],"The current poster image url is %s":["URL của hình ảnh poster hiện tại là %s"],"Replace image":["Thay thế hình ảnh"],"Select Poster Image":["Chọn hình ảnh Poster"],"Poster Image":["Hình ảnh Poster"],"VideoPress preload setting\u0004None":["Không"],"VideoPress preload setting\u0004Metadata":["Siêu dữ liệu"],"VideoPress preload setting\u0004Auto":["Tự động"],"Preload":["Tải trước"],"Playback Controls":["Điều khiển phát lại"],"Muted":["Bị tắt tiếng"],"Loop":["Lặp lại"],"Video Settings":["Cài đặt video"],"Note: Autoplaying videos may cause usability issues for some visitors.":["Lưu ý: Video tự động phát có thể gây ra vấn đề về khả năng sử dụng cho một số khách truy cập."],"Select a payment plan":["Chọn gói thanh toán"],"%s \/ year":["%s \/ năm"],"%s \/ month":["%s \/ tháng"],"Yearly":["Hàng năm"],"Monthly":["Hàng tháng"],"Shortlink":["Link rút gọn"],"Read more about Payments and related fees.":["Đọc thêm về Thanh toán và phí liên quan."],"SEO Description":["Mô tả SEO"],"%d character":["%d ký tự"],"Write a description…":["Viết mô tả…"],"Number of posts":["Số lượng bài viết"],"Display context (category or tag)":["Hiển thị ngữ cảnh (danh mục hoặc thẻ)"],"Display thumbnail":["Hiển thị hình thu nhỏ"],"List view":["Dạng danh sách"],"Grid view":["Dạng lưới"],"In “Uncategorized”":["Trong “Chưa phân loại”"],"August 3, 2018":["Ngày 3 tháng 8 năm 2018"],"Icon for image":["Biểu tượng cho hình ảnh"],"Grey square":["Hình vuông xám"],"Placeholder image":["Hình ảnh giữ chỗ"],"Preview unavailable: you haven't published enough posts with similar content.":["Xem trước không khả dụng: bạn chưa xuất bản đủ bài viết có nội dung tương tự."],"Write consent text":["Viết văn bản đồng ý"],"You can edit the email placeholder in the sidebar.":["Bạn có thể chỉnh sửa chỗ giữ chỗ email trong thanh bên."],"Manage Connection":["Quản lý kết nối"],"Mailchimp Connection":["Kết nối Mailchimp"],"Error text":["Văn bản lỗi"],"Success text":["Văn bản thành công"],"Processing text":["Văn bản đang xử lý"],"Email Placeholder":["Chỗ giữ chỗ email"],"Text Elements":["Các phần tử văn bản"],"Re-check Connection":["Kiểm tra lại kết nối"],"Set up Mailchimp form":["Thiết lập biểu mẫu Mailchimp"],"You need to connect your Mailchimp account and choose an audience in order to start collecting Email subscribers.":["Bạn cần kết nối tài khoản Mailchimp của mình và chọn đối tượng để bắt đầu thu thập người đăng ký Email."],"Mailchimp":["Mailchimp"],"Search for a term or paste a Giphy URL":["Tìm kiếm một thuật ngữ hoặc dán URL Giphy"],"Write caption…":["Viết chú thích…"],"Embedding…":["Nhúng…"],"Uploading…":["Tải lên…"],"Visit count threshold":["Ngưỡng số lần truy cập"],"Please enter a valid number.":["Vui lòng nhập một số hợp lệ."],"Repeat Visitor":["Khách truy cập lặp lại"],"This block will only appear to people who are visiting this page for the first time.":["Khối này chỉ xuất hiện đối với những người truy cập trang này lần đầu tiên."],"This block will only appear to people who have visited this page more than once.":["Khối này chỉ xuất hiện đối với những người đã truy cập trang này nhiều hơn một lần."],"Show before threshold":["Hiển thị trước ngưỡng"],"Show after threshold":["Hiển thị sau ngưỡng"],"Pick an ad format":["Chọn định dạng quảng cáo"],"Wide Skyscraper 160x600":["Wide Skyscraper 160x600"],"Mobile Leaderboard 320x50":["Mobile Leaderboard 320x50"],"Leaderboard 728x90":["Leaderboard 728x90"],"Rectangle 300x250":["Hình chữ nhật 300x250"],"Write your _Markdown_ **here**…":["Viết _Markdown_ của bạn **ở đây**…"],"Are you sure you wish to leave this page?":["Bạn có chắc chắn muốn rời khỏi trang này?"],"Loading business hours":["Đang tải giờ hoạt động"],"Saturday":["Thứ Bảy"],"Friday":["Thứ Sáu"],"Thursday":["Thứ Năm"],"Wednesday":["Thứ Tư"],"Tuesday":["Thứ Ba"],"Monday":["Thứ Hai"],"Sunday":["Chủ Nhật"],"business is closed on a full day\u0004Closed":["Đã đóng"],"Open":["Mở cửa"],"Add Hours":["Thêm giờ"],"Closing":["Đóng cửa"],"Opening":["Mở cửa"],"block search term\u0004image":["hình ảnh"],"Drag images, upload new ones or select files from your library.":["Kéo thả hình ảnh, tải lên hình ảnh mới hoặc chọn tệp từ thư viện của bạn."],"Edit Slideshow":["Chỉnh sửa trình chiếu"],"Effects":["Hiệu ứng"],"The Reduce Motion accessibility option is selected, therefore autoplay will be disabled in this browser.":["Tùy chọn trợ năng Giảm chuyển động đã được chọn, do đó tự động phát sẽ bị vô hiệu hóa trong trình duyệt này."],"Delay between transitions (in seconds)":["Độ trễ giữa các chuyển tiếp (tính bằng giây)"],"Autoplay between slides":["Tự động phát giữa các slide"],"Autoplay":["Tự động phát"],"Slideshow transition effect\u0004Fade":["Làm mờ"],"Slideshow transition effect\u0004Slide":["Trượt"],"The Swiper library could not be loaded.":["Thư viện Swiper không thể tải được."],"block search term\u0004sell":["bán"],"block search term\u0004shop":["cửa hàng"],"Support reference":["Hỗ trợ tham khảo"],"Lets you add credit and debit card payment buttons with minimal setup.":["Cho phép bạn thêm nút thanh toán bằng thẻ tín dụng và thẻ ghi nợ với thiết lập tối thiểu."],"Create one on PayPal":["Tạo một trên PayPal"],"Enter the email address associated with your PayPal account. Don’t have an account?":["Nhập địa chỉ email liên kết với tài khoản PayPal của bạn. Không có tài khoản?"],"Allow people to buy more than one item at a time":["Cho phép mọi người mua nhiều hơn một mặt hàng cùng một lúc"],"Currency":["Tiền tệ"],"Describe your item in a few words":["Mô tả sản phẩm của bạn bằng một vài từ"],"Item name":["Tên sản phẩm"],"Invalid price.":["Giá không hợp lệ."],"Please add a brief title so that people know what they’re paying for.":["Vui lòng thêm tiêu đề ngắn gọn để mọi người biết họ đang trả tiền cho gì."],"If you’re selling something, you need a price tag. Add yours here.":["Nếu bạn đang bán thứ gì đó, bạn cần một nhãn giá. Thêm giá của bạn vào đây."],"The price cannot have more than %d decimal place.":["Giá không thể có nhiều hơn %d chữ số thập phân."],"We know every penny counts, but prices in this currency can’t contain decimal values.":["Chúng tôi biết mỗi đồng đều có giá trị, nhưng giá trong loại tiền tệ này không thể chứa giá trị thập phân."],"Your price is negative — enter a positive number so people can pay the right amount.":["Giá của bạn âm - nhập một số dương để mọi người có thể trả đúng số tiền."],"Product Image":["Hình ảnh sản phẩm"],"Edit Image":["Chỉnh sửa ảnh"],"Pay with PayPal":["Thanh toán bằng PayPal"],"Set Token":["Thiết lập Token"],"Paste Token Here":["Dán Token ở đây"],"Locate and copy the default access token. Then, paste it into the field below.":["Tìm và sao chép mã thông báo truy cập mặc định. Sau đó, dán nó vào trường bên dưới."],"Create an account or log in to Mapbox.":["Tạo tài khoản hoặc đăng nhập vào Mapbox."],"To use the map block, you need an Access Token.":["Để sử dụng khối bản đồ, bạn cần một Mã thông báo truy cập."],"Remove Token":["Xóa Token"],"Update Token":["Cập nhật Token"],"Mapbox Access Token":["Mã thông báo truy cập Mapbox"],"Markers":["Dấu đánh dấu"],"Colors":["Màu sắc"],"Add a location":["Thêm vị trí"],"Add marker":["Thêm dấu đánh dấu"],"Add a marker…":["Thêm dấu đánh dấu..."],"No results.":["Không có kết quả."],"%d result found, use up and down arrow keys to navigate.":["%d kết quả được tìm thấy, sử dụng các phím mũi tên lên xuống để điều hướng."],"Select":["Chọn"],"Accept":["Chấp nhận"],"Confirm":["Xác nhận"],"Mobile":["Di động"],"%s is not a valid email address.":["%s không phải là địa chỉ email hợp lệ."],"Likes and Sharing":["Thích và Chia sẻ"],"Share this post":["Chia sẻ bài viết"],"Connect an account":["Kết nối tài khoản"],"block search term\u0004cell":["di động"],"block search term\u0004telephone":["điện thoại"],"block search term\u0004mobile":["di động"],"Lets you add a phone number with an automatically generated click-to-call link.":["Cho phép bạn thêm số điện thoại với liên kết nhấp để gọi được tạo tự động."],"Phone Number":["Số điện thoại"],"Phone number":["Số điện thoại"],"block search term\u0004message":["thông điệp"],"Lets you add an email address with an automatically generated click-to-email link.":["Cho phép bạn thêm địa chỉ email với liên kết nhấp để gửi email được tạo tự động."],"block search term\u0004place":["nơi"],"block search term\u0004direction":["hướng"],"Lets you add a physical address with Schema markup.":["Cho phép bạn thêm địa chỉ vật lý với đánh dấu Schema."],"Address":["Địa chỉ"],"Country":["Quốc gia"],"Postal\/Zip Code":["Mã bưu chính"],"State\/Province\/Region":["Tỉnh \/ Thành phố \/ Vùng"],"City":["Thành phố"],"Address Line 3":["Dòng địa chỉ 3"],"Address Line 2":["Dòng địa chỉ 2"],"Street Address":["Địa chỉ đường"],"Link address to Google Maps":["Liên kết địa chỉ đến Google Maps"],"Open address in Google Maps":["Mở địa chỉ trong Google Maps"],"%d character remaining":["Còn lại %d ký tự"],"Upload an image":["Tải lên hình ảnh"],"Link To":["Liên kết đến"],"Columns":["Cột"],"Tiled Gallery settings":["Cài đặt Thư viện gạch"],"Tiled Gallery":["Thư viện xếp gạch"],"Edit Gallery":["Chỉnh sửa Thư viện"],"image %1$d of %2$d in gallery":["hình ảnh %1$d trong số %2$d trong thư viện"],"Remove Image":["Xóa hình ảnh"],"Pick an image filter":["Chọn bộ lọc hình ảnh"],"image style\u0004Gingham":["Gingham"],"image style\u0004Clarendon":["Clarendon"],"image style\u0004Sepia":["Sepia"],"image style\u0004Black and White":["Đen trắng"],"image style\u0004Original":["Nguyên bản"],"Text Color":["Màu chữ"],"Add text…":["Thêm văn bản…"],"Delete Marker":["Xóa dấu đánh dấu"],"Marker Caption":["Chú thích dấu đánh dấu"],"Marker Title":["Tiêu đề dấu đánh dấu"],"Terrain":["Địa hình"],"Satellite":["Vệ tinh"],"Basic":["Cơ bản"],"block search term\u0004location":["vị trí"],"Map":["Bản đồ"],"Closed":["Đã đóng"],"Whoops! There was an error and we couldn't process your subscription. Please reload the page and try again.":["Úi! Có lỗi xảy ra và chúng tôi không thể xử lý đăng ký của bạn. Vui lòng tải lại trang và thử lại."],"Success! You're on the list.":["Thành công! Bạn đã có trong danh sách."],"Processing…":["Đang xử lý…"],"By clicking submit, you agree to share your email address with the site owner and Mailchimp to receive marketing, updates, and other emails from the site owner. Use the unsubscribe link in those emails to opt out at any time.":["Bằng cách nhấp vào gửi, bạn đồng ý chia sẻ địa chỉ email của mình với chủ sở hữu trang web và Mailchimp để nhận tiếp thị, cập nhật và các email khác từ chủ sở hữu trang web. Sử dụng liên kết hủy đăng ký trong các email đó để thoát khỏi bất kỳ lúc nào."],"Join my email list":["Tham gia danh sách email của tôi"],"Enter your email":["Nhập email của bạn"],"(opens in a new tab)":["(mở trong tab mới)"],"Activate Jetpack Social":["Kích hoạt Jetpack Social"],"Copy":["Sao chép"],"Get started":["Bắt đầu"],"Invalid price":["Giá không hợp lệ"],"We want to make sure payments reach you, so please add an email address.":["Chúng tôi muốn bảo đảm bạn sẽ nhận thanh toán, vậy nên hãy thêm địa chỉ email của bạn."],"Remove image":["Xoá ảnh"],"Cookie Policy":["Chính sách Cookie"],"Sort by":["Sắp xếp theo"],"Send":["Gửi"],"Log out":["Đăng xuất"],"People":["Người"],"Account Settings":["Cài đặt tài khoản"],"Help":["Trợ giúp"],"View":["Xem"],"Translate":["Dịch thuật"],"Year":["Năm"],"Month":["Tháng"],"Height in pixels":["Chiều cao tính bằng pixel"],"Display author":["Hiển thị tác giả"],"Display date":["Hiển thị ngày"],"Try Again":["Thử lại"],"%1$s and %2$s":["%1$s và %2$s"],"Background Colors":["Màu nền"],"Background Color":["Màu nền"],"Copied!":["Đã sao chép!"],"Saving…":["Đang lưu…"],"Upgrade":["Nâng cấp"],"WhatsApp":["WhatsApp"],"Try again":["Thử lại"],"images":["hình ảnh"],"Views":["Lượt xem"],"Information.":["Thông tin"],"Featured Image":["Ảnh chức năng cho bài viết"],"Enable Jetpack Search":["Kích hoạt Jetpack Search"],"Landscapes":["Landscapes"],"Width":["Chiều rộng"],"Learn more":["Tìm hiểu"],"Disconnect your account":["Ngắt kết nối tài khoản của bạn"],"Attachment Page":["Trang tập tin đính kèm"],"Category":["Chuyên mục"],"Delete":["Xóa"],"Large":["Chiều dài"],"Left":["Trái"],"Media File":["Tập tin đa phương tiện"],"Right":["Phải"],"Skip":["Bỏ qua"],"Small":["Nhỏ"],"Goodreads":["Goodreads"],"Visibility":["Tầm nhìn"],"Submit":["Lưu"],"Subscribe":["Theo dõi"],"VideoPress":["VideoPress"],"Success! An email was just sent to confirm your subscription. Please find the email now and click 'Confirm Follow' to start subscribing.":["Thành công! Một email đã được gửi để xác nhận đăng ký của bạn. Vui lòng tìm email ngay bây giờ và nhấp vào 'Xác nhận theo dõi' để bắt đầu đăng ký."],"Join %s other subscriber":["Tham gia cùng %s người đăng ký khác"],"Close":["Đóng"],"Print":["In"],"Time":["Thời gian"],"Tumblr":["Tumblr"],"Facebook":["Facebook"],"Pinterest":["Pinterest"],"Slideshow":["Trình chiếu"],"Servings":["Số lượng"],"LinkedIn":["LinkedIn"],"Share":["Chia sẻ"],"Connect":["Kết nối"],"Email Address":["Địa chỉ thư điện tử (email)"],"Save":["Lưu lại"],"Title":["Tiêu đề"],"Site icon":["Site icon"],"Notifications":["Thông báo"],"Reply":["Trả lời"],"%1$s \/ %2$s":["%1$s \/ %2$s"],"Excerpt":["Trích đoạn"],"Markdown":["Markdown"],"Like":["Thích"],"Cancel":["Hủy bỏ"],"Default":["Mặc định"],"Description":["Mô tả"],"None":["Không"],"Order":["Thứ tự"],"Preview":["Xem thử"],"Price":["Giá"],"Comment":["Phản hồi"],"Date":["Ngày"],"Email":["Thư điện tử"],"Enter your email address":["Nhập địa chỉ email của bạn"],"Language":["Ngôn ngữ"],"Message":["Tin nhắn"],"Yes":["Có"],"Metadata":["Metadata"],"Label":["Nhãn"],"An error occurred. Please try again later.":["Đã xảy ra lỗi. Vui lòng thử lại sau."],"Connect to WordPress.com":["Kết nối với WordPress.com"],"Type":["Loại"],"All":["Tất cả"],"Connected":["Đã kết nối"],"Edit":["Sửa"],"Feedback":["Phản hồi"],"Name":["Tên"],"Search":["Tìm kiếm"],"Settings":["Cài đặt"],"Visit the post for more.":["Xem bài đăng để biết thêm."]}},"comment":{"reference":"_inc\/blocks\/editor-beta.js"}}