{"translation-revision-date":"2024-11-01 06:55:14+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"Your site host is on a private network. Jetpack can only connect to public sites.":["Máy chủ lưu trữ trang web của bạn đang ở trên mạng riêng. Jetpack chỉ có thể kết nối với các trang web công khai."],"Transfer ownership to another admin":["Chuyển quyền sở hữu cho quản trị viên khác"],"At least one user must be connected for your Jetpack products to work properly.":["Ít nhất một người dùng phải được kết nối để sản phẩm Jetpack của bạn hoạt động đúng cách."],"Log in to get started":["Đăng nhập để bắt đầu"],"Submit Feedback":["Gửi phản hồi"],"Submitting…":["Đang gửi…"],"Icon for the product %s":["Biểu tượng cho sản phẩm %s"],"Thank you!":["Cảm ơn bạn!"],"Skip for now":["Bỏ qua bây giờ"],"Let us know what didn‘t work for you":["Hãy cho chúng tôi biết những gì không hoạt động cho bạn"],"Before you go, help us improve Jetpack":["Trước khi bạn rời đi, hãy giúp chúng tôi cải thiện Jetpack"],"Stay connected":["Giữ kết nối"],"Once you disconnect Jetpack, these will no longer work.":["Khi bạn ngắt kết nối Jetpack, những thứ này sẽ không còn hoạt động."],"Jetpack is currently powering multiple products on your site.":["Jetpack hiện đang cung cấp năng lượng cho nhiều sản phẩm trên trang web của bạn."],"Back to my website":["Trở lại trang web của tôi"],"No thank you":["Không, cảm ơn"],"Help us improve":["Giúp chúng tôi cải thiện"],"We’re sorry to see you go. Here at Jetpack, we’re always striving to provide the best experience for our customers. Please take our short survey (2 minutes, promise).":["Chúng tôi rất tiếc khi thấy bạn rời đi. Tại Jetpack, chúng tôi luôn cố gắng mang đến trải nghiệm tốt nhất cho khách hàng của mình. Vui lòng tham gia khảo sát ngắn của chúng tôi (2 phút, hứa)."],"Jetpack is powering other plugins on your site. If you disconnect, these plugins will no longer work.":["Jetpack đang cung cấp năng lượng cho các plugin khác trên trang web của bạn. Nếu bạn ngắt kết nối, những plugin này sẽ không còn hoạt động."],"\/month, paid yearly":["\/tháng, thanh toán hàng năm"],"Over 5 million WordPress sites are faster and more secure":["Hơn 5 triệu trang web WordPress nhanh hơn và an toàn hơn"],"Loading…":["Đang tải..."],"An error occurred. Please try again.":["Đã xảy ra lỗi. Vui lòng thử lại."],"Jetpack Logo":["Logo Jetpack"],"Restore Connection":["Khôi phục kết nối"],"Reconnecting Jetpack":["Kết nối lại Jetpack"],"Disconnecting…":["Ngắt kết nối…"],"share your experience":["chia sẻ kinh nghiệm của bạn"],"Other:":["Khác:"],"Troubleshooting - I'll be reconnecting afterwards.":["Khắc phục sự cố - Tôi sẽ kết nối lại sau."],"I don't know what it does.":["Tôi không biết nó làm gì."],"It's buggy.":["Nó bị lỗi."],"It slowed down my site.":["Nó làm chậm trang web của tôi."],"I can't get it to work.":["Tôi không thể khiến nó hoạt động."],"Are you sure you want to disconnect?":["Bạn có chắc chắn muốn ngắt kết nối?"],"(opens in a new tab)":["(mở trong tab mới)"],"Set up Jetpack":["Cài đặt Jetpack"],"Manage your Jetpack connection":["Quản lý kết nối Jetpack của bạn"],"Loading":["Đang tải"],"There was an error reconnecting Jetpack. Error: %s":["Có lỗi khi kết nối lại Jetpack. Lỗi: %s"],"Connect":["Kết nối"],"Disconnect":["Ngắt kết nối"],"Cancel":["Hủy bỏ"],"Deactivate":["Ngừng kích hoạt"],"Disconnect Jetpack":["Ngắt kết nối Jetpack"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-connection\/dist\/jetpack-connection.js"}}