{"translation-revision-date":"2024-11-01 06:55:14+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"Connect Jetpack":["Kết nối Jetpack"],"This is how the video will look. Use the slider to choose a poster image or change it from the block settings.":["Video sẽ trông như thế này. Sử dụng thanh trượt để chọn ảnh poster hoặc thay đổi từ cài đặt khối."],"This video is not owned by this site. You can still embed it and customize the player, but you won’t be able to edit the video.":["Video này không thuộc sở hữu của trang web này. Bạn vẫn có thể nhúng nó và tùy chỉnh trình phát, nhưng bạn sẽ không thể chỉnh sửa video."],"Enable Jetpack module to continue using VideoPress":["Bật mô-đun Jetpack để tiếp tục sử dụng VideoPress"],"Loop duration":["Thời lượng vòng lặp"],"Starting point":["Điểm bắt đầu"],"Video preview on hover":["Xem trước video khi di chuột"],"Autoplay is turned off as the preview on hover is active.":["Tự động phát bị tắt vì xem trước khi di chuột đang hoạt động."],"Pick from video frame":["Chọn từ khung video"],"Poster and preview":["Poster và xem trước"],"Select the frame you want to use as poster image":["Chọn khung bạn muốn sử dụng làm hình ảnh poster"],"Video frame":["Khung video"],"Generating video poster image. It may take a few seconds.":["Đang tạo hình ảnh poster video. Có thể mất vài giây."],"Video caption text":["Nội dung chú thích video"],"Poster":["Poster"],"Open Media Library":["Mở thư viện phương tiện"],"Preload the video metadata when the page is loaded.":["Tải trước siêu dữ liệu video khi trang được tải."],"Preload Metadata":["Tải trước siêu dữ liệu"],"Playback bar colors":["Màu sắc thanh phát lại"],"Language must be five characters or less.":["Ngôn ngữ phải có tối đa 5 ký tự."],"VideoPress privacy setting\u0004Site Default (Public)":["Mặc định của trang web (Công khai)"],"VideoPress privacy setting\u0004Site Default (Private)":["Mặc định của trang web (Riêng tư)"],"Connect your account to continue using VideoPress":["Kết nối tài khoản của bạn để tiếp tục sử dụng VideoPress"],"English (auto-generated)":["Tiếng Anh (tự động tạo)"],"Track exists. Replace?":["Đường dẫn đã tồn tại. Thay thế?"],"Gives viewers the option to share the video link and HTML embed code":["Cho phép người xem chia sẻ liên kết video và mã nhúng HTML"],"Show video sharing menu":["Hiển thị menu chia sẻ video"],"Error updating the video details.":["Lỗi khi cập nhật chi tiết video."],"Language (en, fr, etc.)":["Ngôn ngữ (en, fr, v.v.)"],"Add a new text track to the video. Allowed formats: %s":["Thêm bản nhạc phụ mới vào video. Định dạng được phép: %s"],"Privacy and rating":["Riêng tư và xếp hạng"],"Play the video inline instead of full-screen on mobile devices.":["Phát video nội tuyến thay vì toàn màn hình trên thiết bị di động."],"Display the video playback controls.":["Hiển thị điều khiển phát lại video."],"Show Controls":["Hiển thị điều khiển"],"Restarts the video when it reaches the end.":["Khởi động lại video khi video kết thúc."],"Start playing the video as soon as the page loads.":["Bắt đầu phát video ngay khi trang tải."],"Playback":["Phát lại"],"03:04 Credits":["03:04 Tín dụng"],"02:38 Coming back home":["02:38 Trở về nhà"],"00:24 Mountains arise":["00:24 Núi cao"],"00:00 Intro":["00:00 Giới thiệu"],"Example":["Ví dụ"],"Add your chapters entries in consecutive order, with at least 10-second intervals between each.":["Thêm mục chương của bạn theo thứ tự liên tiếp, với khoảng cách ít nhất 10 giây giữa mỗi mục."],"Add at least three chapters entries and as many as you need.":["Thêm ít nhất ba mục chương và nhiều như bạn cần."],"Make sure that the first timestamp starts with 00:00.":["Hãy chắc chắn rằng dấu thời gian đầu tiên bắt đầu bằng 00:00."],"In the Description, add a list of timestamps and titles.":["Trong phần Mô tả, thêm một danh sách các dấu thời gian và tiêu đề."],"How to add Chapters to your VideoPress videos":["Cách thêm Chương vào video VideoPress của bạn"],"They allow your visitors to see what each section is about and skip to their favorite parts.":["Chúng cho phép khách truy cập của bạn xem mỗi phần là về gì và bỏ qua đến phần yêu thích của họ."],"Chapters are a great way to split up longer videos and organize them into different sections.":["Chương là một cách tuyệt vời để chia nhỏ các video dài hơn và sắp xếp chúng thành các phần khác nhau."],"Chapters in VideoPress":["Chương trong VideoPress"],"Dynamic colors example":["Ví dụ về màu sắc động"],"Playback bar colors adapt to the video as it plays.":["Màu thanh phát lại thích nghi với video khi nó phát."],"Dynamic color":["Màu động"],"Video description":["Mô tả video"],"Details":["Chi tiết"],"Finishing up …":["Đang hoàn tất …"],"Uploading (%1$s%%)":["Đang tải lên (%1$s%%)"],"Done":["Hoàn thành"],"Upload Complete!":["Tải lên thành công!"],"Resume":["Tiếp tục"],"Video poster (optional)":["Ảnh đại diện video (tùy chọn)"],"Video title":["Tiêu đề video"],"Please select a video from Library or upload a new one":["Vui lòng chọn một video từ Thư viện hoặc tải lên một video mới"],"Error selecting video. Please try again.":["Lỗi khi chọn video. Vui lòng thử lại."],"Unexpected error uploading video.":["Lỗi không thể dự đoán khi tải lên video."],"Impossible to get a video preview after ten attempts.":["Không thể nhận bản xem trước video sau mười lần thử."],"Failed to upload your video. Please try again.":["Tải lên video không thành công. Vui lòng thử lại."],"Invalid VideoPress URL":["URL VideoPress không hợp lệ"],"Remove and use default":["Xóa và sử dụng mặc định"],"Replace Poster Image":["Thay thế Hình ảnh Poster"],"Poster image":["Hình ảnh Poster"],"Check the recommended video settings.":["Kiểm tra cài đặt video được khuyến nghị."],"The format of the video you uploaded is not supported.":["Định dạng video bạn tải lên không được hỗ trợ."],"VideoPress privacy setting\u0004Private":["Riêng tư"],"VideoPress privacy setting\u0004Public":["Công khai"],"Embed a video from your media library or upload a new one with VideoPress.":["Nhúng video từ thư viện media của bạn hoặc tải lên video mới bằng VideoPress."],"Select track":["Chọn bài hát"],"Allow download":["Cho phép tải xuống"],"Got it, thanks":["Rồi, cảm ơn"],"Upload track":["Tải lên bản nhạc"],"Add tracks":["Thêm bản nhạc"],"Kind":["Loại"],"Source language":["Ngôn ngữ nguồn"],"Title of track":["Tiêu đề của bản nhạc"],"File":["Tệp"],"Text tracks":["Bản nhạc văn bản"],"Tracks can be subtitles, captions, chapters, or descriptions. They help make your content more accessible to a wider range of users.":["Bản nhạc có thể là phụ đề, chú thích, chương hoặc mô tả. Chúng giúp nội dung của bạn dễ tiếp cận với nhiều người dùng hơn."],"Chapters":["Chương"],"Descriptions":["Mô tả"],"Captions":["Chú thích"],"Subtitles":["Phụ đề"],"Connect your WordPress.com account to enable high-quality, ad-free video.":["Kết nối tài khoản WordPress.com của bạn để kích hoạt video chất lượng cao, không có quảng cáo."],"Loading…":["Đang tải..."],"Play Inline":["Phát nội tuyến"],"Pause":["Tạm dừng"],"Video rating for \"Restricted\", not recommended for children under 17.\u0004R":["R"],"Video rating for \"Parental Guidance\", unsuitable for children under 13.\u0004PG-13":["PG-13"],"Video rating for \"General Audiences\".\u0004G":["G"],"The age rating for this video.\u0004Rating":["Xếp hạng"],"Progress":["Tiến độ"],"Loaded":["Đã tải"],"Main":["Chính"],"Activating…":["Đang kích hoạt…"],"Redirecting…":["Đang chuyển hướng…"],"Upgrade your plan to upload audio":["Nâng cấp gói của bạn để tải lên âm thanh"],"Upgrade your plan to use video covers":["Nâng cấp gói của bạn để sử dụng ảnh bìa video"],"Generating preview…":["Đang tạo bản xem trước…"],"Remove Poster Image":["Xóa hình ảnh Poster"],"There is no poster image currently selected":["Hiện tại chưa chọn hình ảnh poster nào"],"The current poster image url is %s":["URL của hình ảnh poster hiện tại là %s"],"Select Poster Image":["Chọn hình ảnh Poster"],"Muted":["Bị tắt tiếng"],"Loop":["Lặp lại"],"Note: Autoplaying videos may cause usability issues for some visitors.":["Lưu ý: Video tự động phát có thể gây ra vấn đề về khả năng sử dụng cho một số khách truy cập."],"Autoplay":["Tự động phát"],"Add caption":["Thêm chú thích"],"Remove caption":["Xóa chú thích"],"(opens in a new tab)":["(mở trong tab mới)"],"Activate VideoPress":["Kích hoạt VideoPress"],"Try again":["Thử lại"],"Delete":["Xóa"],"VideoPress":["VideoPress"],"Connect":["Kết nối"],"Save":["Lưu lại"],"Title":["Tiêu đề"],"Cancel":["Hủy bỏ"],"Description":["Mô tả"],"Metadata":["Metadata"],"Label":["Nhãn"],"Privacy":["Riêng tư"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-videopress\/build\/block-editor\/blocks\/video\/index.js"}}