{"translation-revision-date":"2025-02-16 17:49:56+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"Select which payment methods you'd like to offer to your shoppers. You can update these here at any time.":["Chọn phương thức thanh toán bạn muốn cung cấp cho người mua hàng. Bạn có thể cập nhật các phương thức này tại đây bất kỳ lúc nào."],"Choose your payment methods":["Chọn phương thức thanh toán của bạn"],"Return to gateways":["Quay lại cổng thanh toán"],"Business location :":["Địa điểm kinh doanh :"],"Payment providers":["Nhà cung cấp dịch vụ thanh toán"],"Email preview type":["Loại xem trước email"],"Send test email":["Gửi email thử nghiệm"],"Sending…":["Đang gửi…"],"Enter an email":["Nhập email"],"Send to":["Gửi đến"],"Send yourself a test email to check how your email looks in different email apps.":["Gửi cho chính bạn một email thử nghiệm để kiểm tra xem email của bạn trông như thế nào trong các ứng dụng email khác nhau."],"Send a test email":["Gửi email thử nghiệm"],"Email preview frame":["Khung xem trước email"],"Avatar icon":["Biểu tượng hình đại diện"],"Mobile icon":["Biểu tượng di động"],"Mobile preview on desktop":["Xem trước trên thiết bị di động trên máy tính để bàn"],"Desktop icon":["Biểu tượng máy tính để bàn"],"Email preview on desktop":["Xem trước email trên máy tính để bàn"],"Image upload icon":["Biểu tượng tải lên hình ảnh"],"Change image":["Thay đổi hình ảnh"],"Image preview":["Xem trước hình ảnh"],"Undo changes":["Hoàn tác thay đổi"],"Sync with theme":["Đồng bộ với chủ đề"],"Using default values.":["Sử dụng giá trị mặc định."],"Synced with theme.":["Đã đồng bộ với chủ đề."],"WooCommerce Tax, recommended for new stores":["Thuế WooCommerce, được đề xuất cho các cửa hàng mới"],"WooCommerce Settings":["Cài đặt WooCommerce"],"Take offline payments":["Thực hiện thanh toán ngoại tuyến"],"Install the extension":["Cài đặt tiện ích mở rộng"],"View all of your orders in our new Order Attribution extension.":["Xem tất cả các đơn đặt hàng của bạn trong tiện ích mở rộng Phân bổ đơn hàng mới của chúng tôi."],"Try Order Attribution":["Thử Phân bổ đơn hàng"],"There was an error loading misc recommendations":["Đã xảy ra lỗi khi tải các đề xuất linh tinh"],"Stripe Tax for Woocommerce has been successfully installed. Let's configure it now.":["Stripe Tax for Woocommerce đã được cài đặt thành công. Hãy cấu hình nó ngay bây giờ."],"Install for free":["Cài đặt miễn phí"],"Continue to setttings":["Tiếp tục đến cài đặt"],"Free to install, then pay as you go.":["Miễn phí cài đặt, sau đó trả tiền khi bạn sử dụng."],"Coverage in over 55 countries":["Bao phủ trên 55 quốc gia"],"Detailed tax transaction reports":["Báo cáo giao dịch thuế chi tiết"],"Multi-economic nexus compliance":["Tuân thủ đa liên kết kinh tế"],"Powerful global tax tool":["Công cụ thuế toàn cầu mạnh mẽ"],"Stripe Tax":["Stripe Tax"],"Blueprints are setup files that contain all the installation instructions. including plugins, themes and settings. Ease the setup process, allow teams to apply each others’ changes and much more.":["Bản thiết kế là các tệp thiết lập chứa tất cả các hướng dẫn cài đặt. bao gồm plugin, chủ đề và cài đặt. Hỗ trợ quá trình thiết lập, cho phép các nhóm áp dụng những thay đổi của nhau và nhiều hơn nữa."],"Are you sure you want to switch from live to coming soon mode? Your site will not be visible, and customers won’t be able to make purchases during this time.":["Bạn có chắc chắn muốn chuyển từ chế độ trực tiếp sang chế độ sắp ra mắt không? Web của bạn sẽ không hiển thị, và khách hàng sẽ không thể thực hiện mua hàng trong thời gian này."],"Apply to store pages only":["Áp dụng cho trang cửa hàng"],"Manage how your site appears to visitors. <a>Learn more<\/a>":["Quản lý cách Web của bạn xuất hiện với khách truy cập. <a>Tìm hiểu thêm<\/a>"],"Confirm switch to ‘Coming soon’ mode":["Xác nhận chuyển sang chế độ 'Sắp ra mắt'"],"It’s time to celebrate – you’re ready to launch your store! Woo! Hit the button to preview your store and make it public.":["Đã đến lúc ăn mừng - bạn đã sẵn sàng ra mắt cửa hàng của mình! Woo! Nhấn nút để xem trước cửa hàng của bạn và công khai nó."],"I don’t charge sales tax":["Tôi không tính thuế bán hàng"],"Coming soon":["Sắp ra mắt"],"WooPayments BNPL illustration":["Minh họa WooPayments BNPL"],"Click for error details":["Nhấp để xem chi tiết lỗi"],"Reload Page":["Tải lại Trang"],"Oops, something went wrong":["Rất tiếc, đã xảy ra lỗi"],"We’re sorry for the inconvenience. Please try reloading the page, or you can get support from the community forums.":["Chúng tôi xin lỗi vì sự bất tiện. Vui lòng thử tải lại trang, hoặc bạn có thể nhận hỗ trợ từ các diễn đàn cộng đồng."],"Share your site with anyone using a private link.":["Chia sẻ trang web của bạn với bất kỳ ai sử dụng liên kết riêng tư."],"Display a “coming soon” message on your store pages — the rest of your site will remain visible.":["Hiển thị thông báo “sắp ra mắt” trên các trang cửa hàng của bạn — phần còn lại của trang web của bạn sẽ vẫn hiển thị."],"Your site is hidden from visitors behind a “Coming soon” landing page until it’s ready for viewing.":["Trang web của bạn bị ẩn khỏi khách truy cập đằng sau trang đích \"Sắp ra mắt\" cho đến khi nó sẵn sàng để xem."],"Set your store’s visibility":["Đặt khả năng hiển thị của cửa hàng"],"Launch your store only when you’re ready to by switching between \"Coming soon\" and \"Live\" modes. Build excitement by creating a custom page visitors will see before you’re ready to go live. <link>Discover more<\/link>":["Khởi chạy cửa hàng của bạn chỉ khi bạn đã sẵn sàng bằng cách chuyển đổi giữa chế độ \"Sắp ra mắt\" và \"Trực tiếp\". Tạo sự phấn khích bằng cách tạo một trang tùy chỉnh mà khách truy cập sẽ thấy trước khi bạn sẵn sàng để ra mắt. <link>Khám phá thêm<\/link>"],"View store":["Đến xem cửa hàng"],"Your entire site is visible to everyone.":["Toàn bộ trang web của bạn hiển thị với mọi người."],"Share your site with a private link":["Chia sẻ trang web của bạn với một liên kết riêng tư"],"Your site is hidden from visitors behind a “Coming soon” landing page until it’s ready for viewing. You can customize your “Coming soon” landing page via the <a>Editor<\/a>.":["Trang web của bạn bị ẩn khỏi khách truy cập phía sau trang đích \"Sắp ra mắt\" cho đến khi nó sẵn sàng để xem. Bạn có thể tùy chỉnh trang đích \"Sắp ra mắt\" của mình thông qua <a>Trình chỉnh sửa<\/a>."],"Site visibility":["Hiển thị trang web"],"Launch Your Store":["Khởi chạy cửa hàng của bạn"],"Launch store":["Khởi chạy cửa hàng"],"Your store is ready for launch!":["Cửa hàng của bạn đã sẵn sàng để ra mắt!"],"Launch Your Store illustration":["Minh họa Khởi chạy cửa hàng của bạn"],"Power your payments with a simple, all-in-one option. Verify your business details to start managing transactions with WooCommerce Payments.":["Tăng cường khả năng thanh toán của bạn với tùy chọn đơn giản, tất cả trong một. Xác minh chi tiết doanh nghiệp của bạn để bắt đầu quản lý giao dịch với WooCommerce Payments."],"Live":["Trực tiếp"],"Start selling by adding products or services to your store. Choose to list products manually, or import them from a different store. ":["Bắt đầu bán hàng bằng cách thêm sản phẩm hoặc dịch vụ vào cửa hàng của bạn. Chọn liệt kê sản phẩm theo cách thủ công hoặc nhập chúng từ một cửa hàng khác. "],"List your products":["Liệt kê sản phẩm của bạn"],"Give your customers an easy and convenient way to pay! Set up one (or more!) of our fast and secure online or in person payment methods.":["Cung cấp cho khách hàng của bạn một cách dễ dàng và thuận tiện để thanh toán! Thiết lập một (hoặc nhiều hơn!) phương thức thanh toán trực tuyến hoặc trực tiếp nhanh chóng và an toàn của chúng tôi."],"It’s time to get paid":["Đã đến lúc nhận thanh toán"],"Start growing your business by showcasing your products on social media and Google, boost engagement with email marketing, and more!":["Bắt đầu phát triển doanh nghiệp của bạn bằng cách giới thiệu sản phẩm của bạn trên mạng xã hội và Google, tăng cường sự tương tác với tiếp thị qua email và hơn thế nữa!"],"Reach more customers":["Tiếp cận nhiều khách hàng hơn"],"Start shipping":["Bắt đầu vận chuyển"],"Choose where and how you’d like to ship your products, along with any fixed or calculated rates.":["Chọn nơi và cách bạn muốn vận chuyển sản phẩm của mình, cùng với bất kỳ mức giá cố định hoặc được tính toán nào."],"Choose to set up your tax rates manually, or use one of our tax automation tools.":["Chọn thiết lập thuế suất của bạn theo cách thủ công hoặc sử dụng một trong các công cụ tự động hóa thuế của chúng tôi."],"Configure your tax settings":["Định cấu hình cài đặt thuế của bạn"],"Collect sales tax":["Thu thuế bán hàng"],"Get paid":["Nhận thanh toán"],"Grow your business":["Phát triển doanh nghiệp của bạn"],"Get your products shipped":["Vận chuyển sản phẩm của bạn"],"Quickly create a beautiful looking store using our built-in store designer, or select a pre-built theme and customize it to fit your brand.":["Nhanh chóng tạo một cửa hàng đẹp mắt bằng công cụ thiết kế cửa hàng tích hợp của chúng tôi hoặc chọn một giao diện được thiết kế sẵn và tùy chỉnh nó cho phù hợp với thương hiệu của bạn."],"%1$s — %2$s per year":["%1$s — %2$s mỗi năm"],"Switch":["Chuyển đổi"],"{{strong}}WooCommerce Tax{{\/strong}} can automate your sales tax calculations for you.":["{{strong}}WooCommerce Tax{{\/strong}} có thể tự động tính toán thuế bán hàng cho bạn."],"By clicking \"%s,\" you agree to our {{tosLink}}Terms of Service{{\/tosLink}} and have read our {{privacyPolicyLink}}Privacy Policy{{\/privacyPolicyLink}}.":["Bằng cách nhấp vào \"%s,\" bạn đồng ý với {{tosLink}}Điều khoản dịch vụ{{\/tosLink}} của chúng tôi và đã đọc {{privacyPolicyLink}}Chính sách quyền riêng tư{{\/privacyPolicyLink}} của chúng tôi."],"Error requesting connection URL.":["Lỗi khi yêu cầu URL kết nối."],"Customize Your Store":["Tùy chỉnh Cửa hàng của Bạn"],"Start customizing":["Bắt đầu tùy chỉnh"],"Use our built-in AI tools to design your store and populate it with content, or select a pre-built theme and customize it to fit your brand.":["Sử dụng các công cụ AI tích hợp của chúng tôi để thiết kế cửa hàng của bạn và thêm nội dung, hoặc chọn một giao diện được tạo sẵn và tùy chỉnh nó cho phù hợp với thương hiệu của bạn."],"Start customizing your store":["Bắt đầu tùy chỉnh cửa hàng của bạn"],"Customize your store illustration":["Minh họa tùy chỉnh cửa hàng của bạn"],"Boost conversions with WooPay, a new express checkout feature included in WooPayments.":["Tăng tỷ lệ chuyển đổi với WooPay, một tính năng thanh toán nhanh mới được bao gồm trong WooPayments."],"Offer your customers card payments, iDeal, and the ability to sell in-person with Woo mobile app.":["Cung cấp cho khách hàng của bạn các khoản thanh toán bằng thẻ, iDeal và khả năng bán hàng trực tiếp với ứng dụng di động Woo."],"Payments made simple, designed exclusively<br\/>for WooCommerce stores.":["Thanh toán đơn giản, được thiết kế dành riêng<br\/>cho các cửa hàng WooCommerce."],"WooPayments is pre-integrated with popular payment options:":["WooPayments được tích hợp sẵn với các tùy chọn thanh toán phổ biến:"],"WooPayments":["WooPayments"],"Profiler":["Hồ sơ"],"Please enter a city":["Vui lòng nhập thành phố"],"Please enter a post code":["Vui lòng nhập mã bưu điện"],"Please enter an address":["Vui lòng nhập địa chỉ"],"Select a date type":["Chọn loại ngày"],"No Thanks":["Không, cảm ơn"],"Date created":["Ngày tạo"],"Date completed":["Ngày hoàn thành"],"Date paid":["Ngày trả"],"Install and enable":["Cài và kích hoạt"],"Save time and money by printing your shipping labels right from your computer with one of these shipping solutions.":["Tiết kiệm thời gian và tiền bạc bằng cách in nhãn vận chuyển ngay từ máy tính của bạn bằng một trong những giải pháp vận chuyển này."],"Save time and money by printing your shipping labels right from your computer with %1$s. Try %2$s for free. {{link}}Learn more{{\/link}}":["Tiết kiệm thời gian và tiền bạc bằng cách in nhãn vận chuyển ngay từ máy tính của bạn bằng %1$s. Dùng thử %2$s miễn phí. {{link}}Tìm hiểu thêm{{\/link}}"],"Date type:":["Loại ngày:"],"Database date field considered for Revenue and Orders reports":["Trường ngày cơ sở dữ liệu được xem xét cho báo cáo Doanh thu và Đơn hàng"],"There was a problem setting up automated taxes. Please try again.":["Đã xảy ra sự cố khi thiết lập thuế tự động. Vui lòng thử lại."],"Feedback":["Phản hồi"],"Edit Product Variation":["Chỉnh sửa Biến thể Sản phẩm"],"How's your experience with the product editor?":["Trải nghiệm của bạn với trình chỉnh sửa sản phẩm như thế nào?"],"Use recommended settings":["Sử dụng cài đặt được đề xuất"],"{{b}}Inconsistent tax settings:{{\/b}} To avoid possible rounding errors, prices should be entered and displayed consistently in all locations either including, or excluding taxes.":["{{b}}Cài đặt thuế không nhất quán:{{\/b}} Để tránh các lỗi làm tròn có thể xảy ra, giá cả nên được nhập và hiển thị nhất quán ở tất cả các vị trí, bao gồm hoặc không bao gồm thuế."],"Recommended settings applied.":["Cài đặt được đề xuất đã được áp dụng."],"The store setup process meets my needs.":["Quá trình thiết lập cửa hàng đáp ứng nhu cầu của tôi."],"The store setup is easy to complete.":["Việc thiết lập cửa hàng rất dễ dàng để hoàn thành."],"The product editing screen's functionality meets my needs":["Chức năng của màn hình chỉnh sửa sản phẩm đáp ứng được nhu cầu của tôi"],"The product editing screen is easy to use":["Màn hình chỉnh sửa sản phẩm dễ sử dụng"],"Add your store location details to help us configure shipping, taxes, currency and more in a fully automated way. Once done, click on the \"Save\" button at the end of the form.":["Thêm thông tin địa điểm cửa hàng của bạn để giúp chúng tôi cấu hình vận chuyển, thuế, tiền tệ và hơn thế nữa một cách hoàn toàn tự động. Sau khi hoàn tất, hãy nhấp vào nút \"Lưu\" ở cuối biểu mẫu."],"Add details":["Thêm chi tiết"],"First, tell us about your store":["Trước tiên, hãy cho chúng tôi biết về cửa hàng của bạn"],"Store location illustration":["Hình minh họa vị trí cửa hàng"],"Get your store up and running in no time. Add your store’s address to set up shipping, tax and payments faster.":["Khởi động cửa hàng của bạn nhanh chóng. Thêm địa chỉ cửa hàng của bạn để thiết lập vận chuyển, thuế và thanh toán nhanh hơn."],"Add New Product":["Thêm sản phẩm mới"],"Save store location":["Lưu vị trí cửa hàng"],"Add your store location to help us calculate shipping rates and the best shipping options for you. You can manage your store location again at any time in WooCommerce Settings General.":["Thêm vị trí cửa hàng của bạn để giúp chúng tôi tính toán giá vận chuyển và các tùy chọn vận chuyển tốt nhất cho bạn. Bạn có thể quản lý vị trí cửa hàng của mình một lần nữa bất kỳ lúc nào trong Cài đặt chung của WooCommerce."],"Set your store location":["Đặt vị trí cửa hàng của bạn"],"Enable shipping label printing and discounted rates":["Cho phép in nhãn vận chuyển và giá chiết khấu"],"Save shipping options":["Lưu tùy chọn vận chuyển"],"We recommend the following shipping options based on your location. You can manage your shipping options again at any time in WooCommerce Shipping settings.":["Chúng tôi khuyên bạn nên sử dụng các tùy chọn vận chuyển sau dựa trên vị trí của bạn. Bạn có thể quản lý các tùy chọn vận chuyển của mình một lần nữa bất kỳ lúc nào trong cài đặt WooCommerce Shipping."],"Try one of the alternative payment providers.":["Hãy thử một trong những nhà cung cấp dịch vụ thanh toán thay thế."],"Other payment providers":["Các nhà cung cấp dịch vụ thanh toán khác"],"Give your customers additional choices in ways to pay.":["Cung cấp cho khách hàng của bạn thêm lựa chọn về cách thanh toán."],"To start accepting online payments":["Để bắt đầu chấp nhận thanh toán trực tuyến"],"Earn and manage recurring revenue and get automatic deposits into your nominated bank account.":["Kiếm và quản lý doanh thu định kỳ và nhận tiền gửi tự động vào tài khoản ngân hàng được chỉ định của bạn."],"Sell to international markets and accept more than 135 currencies with local payment methods.":["Bán cho thị trường quốc tế và chấp nhận hơn 135 loại tiền tệ với các phương thức thanh toán địa phương."],"Good choice! You chose to add amazing new features to your store. Continue to checkout to complete your purchase.":["Lựa chọn tốt! Bạn đã chọn thêm các tính năng mới tuyệt vời vào cửa hàng của mình. Tiếp tục thanh toán để hoàn tất giao dịch mua của bạn."],"Purchase illustration":["Hình minh họa mua hàng"],"Preview store":["Xem trước cửa hàng"],"Products illustration":["Minh họa sản phẩm"],"Payment illustration":["Minh họa thanh toán"],"Appearance illustration":["Minh họa giao diện"],"Marketing illustration":["Minh họa tiếp thị"],"Shipping illustration":["Minh họa vận chuyển"],"Tax illustration":["Minh họa thuế"],"We appreciate your feedback!":["Chúng tôi đánh giá cao phản hồi của bạn!"],"How was your experience?":["Trải nghiệm của bạn thế nào?"],"Congratulations! Take a moment to celebrate and look out for the first sale.":["Chúc mừng! Hãy dành chút thời gian để ăn mừng và chờ đợi đơn hàng đầu tiên."],"Welcome to your store":["Chào mừng đến với cửa hàng của bạn"],"🎉 Almost there. Only {{strongText}}%1$d step left{{\/strongText}} get your store up and running. {{setupLink}}Finish setup{{\/setupLink}}":["🎉 Gần xong rồi. Chỉ {{strongText}}còn %1$d bước nữa{{\/strongText}} để cửa hàng của bạn hoạt động. {{setupLink}}Hoàn tất thiết lập{{\/setupLink}}"],"🚀 You’re doing great! {{strongText}}%1$d steps left{{\/strongText}} to get your store up and running. {{setupLink}}Continue setup{{\/setupLink}}":["🚀 Bạn đang làm rất tốt! {{strongText}}%1$d bước còn lại{{\/strongText}} để đưa cửa hàng của bạn hoạt động. {{setupLink}}Tiếp tục thiết lập{{\/setupLink}}"],"Follow these steps to start selling quickly. %1$d out of %2$d complete.":["Làm theo các bước sau để sẵn sang bán hàng. %1$d trong tổng số %2$d đã hoàn thành."],"Welcome to %s":["Chào mừng đến với %s"],"Offline payment methods":["Phương thức thanh toán ngoại tuyến"],"Choose a payment provider":["Chọn nhà cung cấp dịch vụ thanh toán"],"Hide setup list":["Ẩn danh sách thiết lập"],"Let’s get you started":["Hãy bắt đầu nhé"],"You’re almost there":["Bạn sắp hoàn thành rồi"],"You’re on the right track":["Bạn đang đi đúng hướng"],"Other payment options":["Các tùy chọn thanh toán khác"],"Built by WooCommerce":["Sử dụng WooCommerce"],"Activity":["Hoạt động"],"Hide this list":["Ẩn danh sách này"],"Yes, hide store setup tasks":["Có, ẩn các nhiệm vụ thiết lập cửa hàng"],"Are you sure? These tasks are required for all stores.":["Bạn có chắc chắn? Những nhiệm vụ này là bắt buộc đối với tất cả các cửa hàng."],"Hide store setup tasks":["Ẩn các nhiệm vụ thiết lập cửa hàng"],"Set up taxes manually":["Thiết lập thuế thủ công"],"Choose a tax partner":["Chọn đối tác thuế"],"You’ve completed store setup":["Bạn đã hoàn thành việc thiết lập cửa hàng."],"100% free":["Miễn phí 100%"],"{{strong}}Single{{\/strong}} economic nexus compliance":["{{strong}}Tuân thủ liên kết kinh tế đơn lẻ{{\/strong}}"],"Real-time sales tax calculation":["Tính toán thuế bán hàng theo thời gian thực"],"Sorry, you are not allowed to access this page.":["Xin lỗi, bạn không được phép truy cập trang này."],"Not allowed":["Không được phép"],"See more":["Xem thêm "],"We recommend adding one of the following marketing tools for your store. The extension will be installed and activated for you when you click \"Get started\".":["Chúng tôi khuyên bạn nên thêm một trong những công cụ tiếp thị sau đây cho cửa hàng của bạn. Tiện ích mở rộng sẽ được cài đặt và kích hoạt cho bạn khi bạn nhấp vào \"Bắt đầu\"."],"Recommended marketing extensions":["Các tiện ích mở rộng tiếp thị được đề xuất"],"%s logo":["%s logo"],"%s configured successfully":["%s đã thiết lập thành công"],"You can manage this payment gateway’s settings by clicking the button below":["Bạn có thể quản lý cài đặt của cổng thanh toán này bằng cách nhấp chuột vào nút bên dưới."],"Orders to fulfill":["Các đơn hàng cần hoàn thành"],"Task postponed until tomorrow":["Hoãn việc này đến ngày mai"],"Show %d more task.":["Xem thêm %d đầu việc."],"With WooCommerce Shipping you can save time by printing your USPS and DHL Express shipping labels at home":["Với WooCommerce Shipping, bạn có thể tiết kiệm thời gian bằng cách in nhãn vận chuyển USPS và DHL Express tại nhà"],"You have inventory to review and update":["Bạn có hàng tồn kho để xem xét và cập nhật"],"Inventory to review":["Hàng tồn kho cần xem xét"],"You have %d new thing to do":["Bạn có %d việc mới cần làm"],"Things to do next":["Bước kế tiếp "],"Show things to do next":["Chỉ ra những việc cần làm tiếp theo"],"Additional payment options":["Tùy chọn thanh toán bổ sung"],"Setup required":["Yêu cầu thiết lập"],"Preview site":["Xem Trước"],"Local Partner":["Đối tác địa phương"],"Configure your %(title)s account":["Kết nối với %(title) của bạn"],"Got it":["Đã hiểu"],"No thanks, I'll set up manually":["Không, cảm ơn. Tôi sẽ thiết lập thủ công"],"I don't charge sales tax":["Tôi không tính thuế bán hàng"],"Set up manually":["Thiết lập thủ công"],"Would you like to add the following paid features to your store now?":["Bạn có muốn thêm các tính năng trả phí sau vào cửa hàng của mình ngay bây giờ không?"],"Get Support":["Nhận hỗ trợ"],"Display options":["Tùy chọn hiển thị"],"Two columns":["Hai cột"],"Single column":["Cột đơn"],"WooCommerce Home":["Trang chủ WooCommerce"],"Download the WooCommerce app":["Tải về ứng dụng WooCommerce"],"Run your store from anywhere":["Điều hành cửa hàng của bạn từ bất cứ đâu"],"Task dismissed":["Nhiệm vụ đã bị bỏ qua"],"Abort":["Hủy bỏ"],"My business doesn't charge sales tax":["Doanh nghiệp của tôi không tính thuế bán hàng"],"Review your shipping options":["Xem lại các tùy chọn giao hàng của bạn"],"Payment Methods":["Phương thức thanh toán"],"Loading…":["Đang tải…"],"Hide this":["Ẩn điều này"],"Undo":["Hoàn tác"],"Overview":["Tổng quan"],"Home":["Tổng quan"],"Finish setup":["Hoàn tất cài đặt"],"There was an error loading recommended extensions.":["Đã xảy ra lỗi khi tải các tiện ích mở rộng được đề xuất."],"There was an error loading installed extensions.":["Đã xảy ra lỗi khi tải các tiện ích mở rộng đã cài đặt."],"There was an error trying to activate the extension.":["Đã xảy ra lỗi khi cố gắng kích hoạt tiện ích mở rộng."],"The extension has been successfully activated.":["Tiện ích mở rộng đã được kích hoạt thành công."],"Installed marketing extensions":["Tiện ích mở rộng tiếp thị đã cài đặt"],"There was an error connecting to WooPayments. Please try again or connect later in store settings.":["Đã xảy ra lỗi khi kết nối với WooPayments. Vui lòng thử lại hoặc kết nối sau trong cài đặt cửa hàng."],"These details are required to receive payments via bank transfer":["Những thông tin chi tiết này là bắt buộc để nhận thanh toán qua chuyển khoản ngân hàng"],"Add your bank details":["Thêm thông tin chi tiết ngân hàng của bạn"],"Direct bank transfer details added successfully":["Thông tin chi tiết chuyển khoản ngân hàng trực tiếp đã được thêm thành công"],"There was a problem saving your payment settings":["Đã xảy ra sự cố khi lưu cài đặt thanh toán của bạn"],"Please enter an account number or IBAN":["Vui lòng nhập số tài khoản hoặc IBAN"],"Unregistered Statuses":["Trạng thái chưa đăng ký"],"Install":["Cài đặt"],"Mutable settings should be accessed via data store.":["Cài đặt có thể thay đổi nên được truy cập qua kho dữ liệu."],"Store Activity":["Hoạt động cửa hàng"],"unread activity":["hoạt động chưa đọc"],"Reviews to moderate":["Đánh giá cần kiểm duyệt"],"You have %d review to moderate":["Bạn có %d đánh giá cần kiểm duyệt"],"You have %d order to fulfill":["Bạn có %d đơn hàng cần xử lý"],"%1$s &lsaquo; %2$s &#8212; WooCommerce":["%1$s &lsaquo; %2$s &#8212; WooCommerce"],"Install %s":["Cài đặt %s"],"Get started":["Bắt đầu"],"Task List Options":["Tùy chọn Danh sách nhiệm vụ"],"Good news!":["Tin tốt!"],"By clicking \"Configure\" you're enabling tax rates and calculations. More info {{link}}here{{\/link}}.":["Bằng cách nhấp vào \"Cấu hình\", bạn đang bật mức thuế và tính toán. Thông tin thêm {{link}}tại đây{{\/link}}."],"Connect your store":["Kết nối cửa hàng"],"Head over to the tax rate settings screen to configure your tax rates":["Chuyển đến màn hình cài đặt mức thuế để cấu hình mức thuế của bạn"],"Configure tax rates":["Cấu hình mức thuế"],"Connect your store to WordPress.com to enable automated sales tax calculations":["Kết nối cửa hàng của bạn với WordPress.com để bật tính toán thuế bán hàng tự động"],"Set up tax rates manually":["Thiết lập mức thuế thủ công"],"WooCommerce Tax allows you to automate sales tax calculations":["WooCommerce Tax cho phép bạn tự động hóa các tính toán thuế bán hàng"],"Connect your store to WordPress.com to enable label printing":["Kết nối cửa hàng của bạn với WordPress.com để bật in nhãn"],"We recommend using ShipStation to save time at the post office by printing your shipping labels at home. Try ShipStation free for 30 days. {{link}}Learn more{{\/link}}.":["Chúng tôi khuyên bạn nên sử dụng ShipStation để tiết kiệm thời gian tại bưu điện bằng cách in nhãn vận chuyển tại nhà. Dùng thử ShipStation miễn phí trong 30 ngày. {{link}}Tìm hiểu thêm{{\/link}}."],"Enable shipping label printing":["Bật in nhãn vận chuyển"],"Define how much customers pay to ship to different destinations":["Xác định số tiền khách hàng phải trả để vận chuyển đến các điểm đến khác nhau"],"Set shipping costs":["Đặt chi phí vận chuyển"],"The address from which your business operates":["Địa chỉ nơi doanh nghiệp của bạn hoạt động"],"Set store location":["Đặt vị trí cửa hàng"],"You’re awesome! One less item on your to-do list ✅":["Bạn thật tuyệt vời! Bớt đi một việc trong danh sách việc cần làm của bạn ✅"],"📦 Shipping is done! Don’t worry, you can always change it later":["📦 Giao hàng đã hoàn tất! Đừng lo, bạn luôn có thể thay đổi sau."],"Please select a country \/ region":["Vui lòng chọn quốc gia\/khu vực"],"Shipping cost":["Chi phí vận chuyển"],"Shipping rates can not be negative numbers.":["Giá cước vận chuyển không được là số âm."],"Your shipping rates have been updated":["Giá cước vận chuyển của bạn đã được cập nhật"],"There was a problem saving your store location":["Đã xảy ra sự cố khi lưu vị trí cửa hàng của bạn"],"Post code":["Mã bưu điện"],"Install & enable":["Cài đặt & kích hoạt"],"Complete task":["Hoàn thành nhiệm vụ"],"Import your products":["Nhập sản phẩm của bạn"],"Dismiss this notice":["Loại bỏ thông báo này"],"I’ll do it later":["Tôi sẽ làm sau"],"You won’t have access to this functionality until the extensions have been purchased and installed.":["Bạn sẽ không có quyền truy cập vào chức năng này cho đến khi các tiện ích mở rộng đã được mua và cài đặt."],"Orders with these statuses require action on behalf of the store admin. These orders will show up in the Home Screen - Orders task.":["Các đơn hàng có trạng thái này yêu cầu hành động thay mặt cho quản trị viên cửa hàng. Những đơn hàng này sẽ hiển thị trong nhiệm vụ Màn hình chính - Đơn hàng."],"Actionable statuses:":["Trạng thái có thể hành động:"],"Orders with these statuses are excluded from the totals in your reports. The {{strong}}Refunded{{\/strong}} status can not be excluded.":["Các đơn hàng có trạng thái này được loại trừ khỏi tổng số trong báo cáo của bạn. Trạng thái {{strong}}Đã hoàn tiền{{\/strong}} không thể bị loại trừ."],"Custom Statuses":["Trạng thái tùy chỉnh"],"Excluded statuses:":["Trạng thái bị loại trừ:"],"Exclude the %s status from reports":["Loại trừ trạng thái %s khỏi báo cáo"],"Select a default date range. When no range is selected, reports will be viewed by the default date range.":["Chọn khoảng thời gian mặc định. Khi không chọn phạm vi, báo cáo sẽ được xem theo khoảng thời gian mặc định."],"Default date range:":["Khoảng thời gian mặc định:"],"Continue setup":["Tiếp tục cài đặt"],"Analytics":["Phân tích"],"Edit Product":["Chỉnh sửa sản phẩm"],"Revenue":["Doanh thu"],"Country \/ Region":["Quốc gia\/Khu vực"],"Show less":["Hiển thị ít hơn"],"Yes please":["Vâng, làm ơn"],"Retry":["Thử lại"],"Layout":["Bố cục"],"Manage":["Cài đặt"],"Recommended":["Đề nghị"],"Copy link":["Sao chép liên kết"],"Import products":["Nhập sản phẩm"],"Activate":["Kích hoạt"],"Connect":["Kết nối"],"Export":["Xuất ra"],"Free shipping":["Giao hàng miễn phí"],"Extensions":["Mở rộng"],"Dismiss":["Bỏ qua"],"Rest of the world":["Phần còn lại của thế giới"],"Payment methods":["Phương thức thanh toán"],"Downloads":["Tải xuống"],"Configure":["Cấu hình"],"Buy now":["Mua ngay"],"IBAN":["IBAN"],"BIC \/ Swift":["BIC \/ Swift"],"Enable":["Bật"],"Sort code":["Sort code"],"Account name":["Tên tài khoản"],"Account number":["Số tài khoản"],"Bank name":["Tên ngân hàng"],"Save changes":["Lưu thay đổi"],"Display":["Hiển thị"],"Copied!":["Đã sao chép!"],"Marketing":["Tiếp thị"],"Installed payment methods are listed below and can be sorted to control their display order on the frontend.":["Phương thức thanh toán nào được cài đặt thì sẽ hiển thị bên dưới và bạn có thể điều chỉnh thứ tự hiển thị ở trang thanh toán khi mua hàng."],"Learn more":["Tìm hiểu thêm"],"Save":["Lưu"],"Reset":["Thiết lập lại"],"Add products":["Thêm các sản phẩm"],"No thanks":["Không cảm ơn"],"Products":["Sản phẩm"],"Address":["Địa chỉ"],"Variations":["Các biến thể"],"Install WooCommerce Tax":["Cài đặt thuế WooCommerce"],"Stock":["Kho"],"Categories":["Danh mục"],"Cancel":["Hủy"],"Customers":["Khách hàng"],"City":["Thành phố"],"Orders":["Đơn hàng"],"Taxes":["Thuế"],"Continue":["Tiếp tục"],"Remove":["Xoá"],"Update":["Cập nhật"],"Product":["Sản phẩm"],"Download":["Tải về"],"Settings":["Cài đặt"],"WooCommerce Tax":["Thuế WooCommerce"],"Coupons":["Mã ưu đãi"],"Metro Manila":["Metro Manila"],"Roma":["Roma"]}},"comment":{"reference":"assets\/client\/admin\/app\/index.js"}}